[
  {
    "key": "gifted-thai",
    "tag": "gifted",
    "name": "",
    "thainame": "โครงการพัฒนาความสามารถพิเศษด้านภาษาไทย",
    "members": "75",
    "ig": "triamudom_gifted_thai",
    "fb": "โครงการพัฒนาความสามารถพิเศษด้านภาษาไทย โรงเรียนเตรียมอุดมศึกษา ปี 2567",
    "others": "",
    "admissions": "<p>การรับสมัครและการสอบเข้า โครงการพัฒนาความสามารถพิเศษด้านภาษาไทย มีหลักเกณฑ์ในการรับสมัคร ดังนี้&nbsp;</p><p>1. ผู้สมัครจะต้องเป็นผู้สอบผ่านการคัดเลือกเป็นนักเรียนเตรียมอุดมศึกษา โดยไม่จำกัดแผนการเรียน</p><p>2. มีระดับคะแนนเฉลี่ยสะสมชั้นมัธยมศึกษาตอนต้น 3.50 ขึ้นไป</p><p>3. มีระดับคะแนนเฉลี่ยสะสมวิชาภาษาไทย 3.50 ขึ้นไป</p><p>4. มีผลงานที่แสดงให้เห็นถึงความสามารถพิเศษด้านภาษาไทย (ถ้ามี)</p><p>5. จะต้องไม่เป็นผู้สมัครเข้าโครงการพัฒนาความสามารถพิเศษด้านวิทยาศาสตร์ ภาษาอังกฤษ หรือคณิตศาสตร์&nbsp;</p><p><br></p><p>โดยการสอบเข้าจะมีการสอบคัดกรองด้วยกันทั้งหมด 2 รอบ โดยส่งใบสมัครทาง google forms และเข้ารับการสอบข้อเขียนและการสัมภาษณ์ และสามารถติดตามรายละเอียดการรับสมัครได้ทางช่องทางการประชาสัมพันธ์ของโรงเรียนเตรียมอุดมศึกษา และของโครงการฯ</p>",
    "courses": "<p>โครงการพัฒนาความสามารถพิเศษด้านภาษาไทย เป็นโครงการที่มีจุดประสงค์เพื่อพัฒนาผู้เรียนที่มีความสามารถพิเศษด้านภาษาไทย มีการเรียนการสอนโดยใช้หลักสูตร <strong>\"ภาษาไทยเพิ่มพูนประสบการณ์\"</strong> ซึ่งมีความยากและลึกซึ้งกว่าหลักสูตรปกติ โดยมุ่งเน้นที่การเรียนการสอนทางวิชาการ เช่น ภาษาศาสตร์ วรรณคดีและวรรณกรรม รวมไปถึงคติชนวิทยา ซึ่งจะทำให้นักเรียนได้รับความรู้นอกเหนือจากการเรียนในคาบเรียนปกติ และจะมีการเรียนการสอนในคาบที่ 9 และ 10 ของวันพุธ&nbsp;</p><p><br></p><p>โดยในช่วงแรกของการเปิดปีการศึกษาจะมีการเชิญวิทยากรผู้ทรงคุณวุฒิจากมหาวิทยาลัยต่าง ๆ มาบรรยายให้ความรู้แก่นักเรียนในโครงการฯ เพื่อให้นักเรียนมีองค์ความรู้ในการเขียนบทความ ก่อนจะมีการตีพิมพ์เป็นวารสารปิ่นจุฑา ซึ่งรวบรวมบทความต่าง ๆ จากนักเรียนภายในโครงการฯ และการทำโครงงานภาษาไทย ซึ่งมีรูปแบบการดำเนินงานคล้ายการวิจัยในระดับอุดมศึกษา และจะมีการประมวลบทความโครงงานลงในวารสารภาษาไทยปริทรรศน์</p><p><br></p><p>นอกจากการเรียนการสอนด้านวิชาการ โครงการฯ ก็มีการจัดกิจกรรมเพื่อเสริมสร้างทักษะในด้านต่าง ๆ ทั้งการจัดงานวันภาษาไทยแห่งชาติ การทัศนศึกษายังแหล่งเรียนรู้นอกสถานที่ การจัดกิจกรรมค่ายวิชาการ และการนำเสนอโครงการฯ ในงานนิทรรศการวิชาการเตรียมอุดมศึกษา (Triamudom Open House) ซึ่งจัดขึ้นเป็นประจำทุกปี</p>",
    "interests": "<p>ความน่าสนใจของโครงการฯ อยู่ที่ผลงานทางด้านวิชาการที่โดดเด่นและกิจกรรมที่น่าสนใจ ซึ่งสามารถพัฒนาทักษะในด้านวิชาการ การทำงาน สังคม และด้านอื่น ๆ ของนักเรียนภายในโครงการฯ ได้เป็นอย่างดี สำหรับผลงานด้านวิชาการ โครงการฯ ได้มีการเรียนการสอนที่เข้มข้น เพื่อพัฒนาองค์ความรู้ของนักเรียนอยู่ตลอด โดยไม่ใช่การเรียนอย่างเดียว แต่นักเรียนในโครงการฯ ทุกคนจะต้องมีผลงานที่สามารถ<strong>จับต้องได้</strong> คือ หลังจากการบรรยายทางวิชาการที่กล่าวไปข้างต้น นักเรียนทุกคนจะต้องเขียน<em>บทความ</em>ตามหัวข้อที่นักเรียนสนใจตามองค์ความรู้ที่ได้รับ และจะมีการคัดเลือกบทความที่นักเรียนเขียน จนตีพิมพ์เป็น<em>วารสารปิ่นจุฑา</em> ซึ่งวารสารเล่มหนึ่ง ไม่ใช่ว่ามีแค่บทความจะเกิดขึ้นได้ จะต้องมีทั้งกองบรรณาธิการ สาราณียกร และตำแหน่งต่าง ๆ ซึ่งนักเรียนในโครงการฯ ก็จะเป็นผู้รับผิดชอบและจัดทำทั้งหมด โดยมีคุณครูประจำโครงการฯ ช่วยเหลือดูแล</p><p><br></p><p>นอกจากวารสารปิ่นจุฑา นักเรียนในโครงการฯ ยังนำองค์ความรู้ที่ได้จากการอบรมไปพัฒนาต่อเป็น<em>โครงงานภาษาไทย</em> ซึ่งหัวข้อโครงงานก็จะเป็นหัวข้อที่เกี่ยวข้องกับการศึกษาภาษาไทย เช่น ภาษาศาสตร์ วรรณคดีและวรรณกรรม และคติชนวิทยา ซึ่งนักเรียนในโครงการฯ มีอิสระในการเลือกสิ่งที่ตัวเองสนใจมาพัฒนาต่อเป็นโครงงานของตัวเอง และในระดับชั้นมัธยมศึกษาปีที่ 6 ก็จะมีการตีพิมพ์<em>วารสารภาษาไทยปริทรรศน์</em> เป็นการรวบรวมบทความที่ได้จากโครงงานที่นักเรียนทำในชั้นมัธยมศึกษาปีที่ 5&nbsp;</p><p><br></p><p>และกิจกรรมที่น่าสนใจ เช่น กิจกรรม<em>วันภาษาไทยแห่งชาติ</em> ซึ่งโครงการฯ เป็นผู้รับหน้าที่ในการจัดเป็นประจำทุกปี โดยในงานก็จะมีตำแหน่งหน้าที่ต่าง ๆ เช่น พิธีกร สุนทรพจน์ ฉ่อย ละคร หรือทีมงานในเบื้องหลัง และนักเรียนก็ได้เริ่มทำงานตั้งแต่การวางแผนการดำเนินงาน การเตรียมงาน และรับผิดชอบการจัดกิจกรรมทั้งหมด ซึ่งทำให้นักเรียนได้ฝึกทักษะการวางแผน การบริหารจัดการ และฝึกความสามัคคี ในทุกภาคเรียนจะมีกิจกรรม<em>ทัศนศึกษา</em>ยังแหล่งเรียนรู้นอกสถานที่ ซึ่งจะเป็นการเดินทางระยะสั้นภายในกรุงเทพหรือปริมณทล ให้นักเรียนได้รับความรู้ สร้างแรงบันดาลใจในการสร้างผลงานของตัวเอง ในช่วงระหว่างปิดภาคเรียนที่ 1 ก็จะมีกิจกรรม<em>ค่ายวิชาการ</em> ซึ่งเป็นกิจกรรมที่จะนำนักเรียนในโครงการฯ ออกไปเข้าค่ายจำนวน 3 วัน 2 คืน โดยจะมีการเชิญวิทยากรมาเพื่อให้ความรู้แก่นักเรียนตามหัวข้อของแต่ละปี และจะมีการจัดกิจกรรมต่าง ๆ เช่น กิจกรรมสันทนาการ กิจกรรมบายเนียร์ให้กับรุ่นพี่ ม.6 ที่กำลังจะจบการศึกษา กิจกรรมผูกข้อมือ เป็นต้น เพื่อเป็นการสร้างสายสัมพันธ์อันดีระหว่างรุ่นพี่-รุ่นน้อง และคุณครูในโครงการ&nbsp;</p><p><br></p><p>และกิจกรรม<em>นิทรรศการวิชาการ (Triamudom Open House) </em>นี้ ก็จะเป็นการนำเสนอโครงการฯ และผลงานโครงงานต่อบุคคลภายนอกที่มีความสนใจ ซึ่งการจัดกิจกรรมต่าง ๆ ทั้งหมด ก็จะมีคณะครูในโครงการคอยดูแลและให้ความช่วยเหลืออยู่เสมอ</p>",
    "captureimg1": "https://i.imgur.com/74mqHEV.jpeg",
    "descimg1": "กิจกรรมค่ายวิชาการ ปีการศึกษา 2567",
    "captureimg2": "https://i.imgur.com/uqwTAHO.jpeg",
    "descimg2": "กิจกรรมบรรยายวิชาการ ปีการศึกษา 2567",
    "captureimg3": "https://i.imgur.com/RJVHPET.jpeg",
    "descimg3": "กิจกรรมวันภาษาไทยแห่งชาติ ปีการศึกษา 2567",
    "reviews": [
      {
        "count": "1",
        "nick": "กันสัก",
        "gen": "85",
        "contact": "IG : win.nie.the____",
        "content": "<p>สวัสดีน้อง ๆ ว่าที่ TU88+ ทุกคนนะคับ พี่ชื่อพี่กันสักนะ เป็นประธานกิฟต์ไทยรุ่นที่ 20 จากสายการเรียนวิทย์-คณิต วันแรกที่พี่เข้ามาในโครงการ พี่รู้สึกได้ถึงบรรยากาศของคำว่าครอบครัว คำว่าบ้านที่อบอุ่น กิฟต์ไทยเป็นที่ที่ไม่ได้เน้นแค่วิชาการ แต่เป็นสถานที่ที่ทำให้เราได้ฝึกและเรียนรู้ผ่านกิจกรรมต่าง ๆ ตั้งแต่ตอน ม.4 ที่เราเข้ามาเป็นน้องใหม่ คอยดูรุ่นพี่ทำงานเป็นเฮด ส่วนเราก็ต้องทำหน้าที่คอยจำและคอยดูว่ารุ่นพี่ทำอะไรกันบ้าง เพื่อที่ปีต่อไปเราจะต้องขึ้นมาคอยเป็นคนดูแลจัดการ แอบกระซิบว่าตอนนั้นเราทำหน้าที่เป็นพิธีกรวันภาษาไทยด้วยนะ เป็นประสบการณ์ที่สนุกมาก ๆ แบบไม่มีวันลืมเลย เราผ่านกิจกรรมมากมาย จนช่วงปลาย ม.4 เราได้มีโอกาสได้รับเลือกเป็นประธานกิฟต์ เป็นอะไรที่กดดันมาก ๆ ที่เราก็บอกกับตัวเองว่าจะทำให้ดีที่สุด ขึ้น ม.5 มา ก็เจอกับงานแรก วันภาษาไทยแห่งชาติ ที่นักเรียนในโครงการร่วมกันจัดทำขึ้นมา โดยมีครูในโครงการคอยช่วยเหลืออยู่ตลอด เราได้เป็นเหมือนหัวเรือในการทำงานให้ออกมาสำเร็จ รู้สึกดีมาก ๆ สนิทกับเพื่อน ๆ พี่ ๆ น้อง ๆ ทุกคนมากขึ้น วันภาษาไทยของเราไม่ได้มีแค่พิธีกรที่เราบอกไปตอนแรก แต่ยังมีการแสดงละครเวที่การแสดงฉ่อย แล้วก็การกล่าวสุนทรพจน์ด้วย นอกจากนี้ในโครงการยังมีการเข้าค่ายนอกสถานที่และการไปทัศนศึกษาในทุก ๆ ปีอีกด้วย พูดถึงกิจกรรมในโครงการไปมากพอสมควรแล้ว สำหรับความรู้ด้านวิชาการ โครงการของเราก็ไม่ได้น้อยหน้าใครเลย โครงการจะมีการเชิญอาจารย์ผู้ทรงคุณวุฒิจากมหาวิทยาลัยต่าง ๆ มาให้การบรรยายแก่นักเรียน ก่อนที่จะนำความรู้ที่ได้ไปต่อยอดเป็นเนื้องานที่จับต้องได้ เช่น วารสารปิ่นจุฑา รวมไปถึงจุดเด่นของโครงการของเรา คือ โครงงานภาษาไทย ซึ่งเป็นโครงงานที่ทำกันยาวนานมาก ๆ ทำตามระเบียบวิจัยเลย พวกเราทุกคนภูมิใจในงานชิ้นนี้ของเรามาก ๆ และที่สำคัญ ยังมีการจัดการตีพิมพ์บทความวิชาการที่ในชื่อหนังสือว่า วารสารภาษาไทยปริทรรศน์อีกด้วย เราอยากฝากพวกแกทุกคน ที่มีความสนใจในโครงการ อย่าลืมเข้ามาเยี่ยมชมซุ้มกิฟต์ไทยของพวกเรา แล้วก็มาร่วมเป็นครอบครัวเดียวกันเยอะ ๆ น้า</p>"
      },
      {
        "count": "2",
        "nick": "อุ๊บอิ๊บ",
        "gen": "86",
        "contact": "IG : theananyod",
        "content": "<p>สวัสดีครับทุกคน เราอุ๊บอิ๊บ เตรียมอุดมฯ รุ่น 86 สายศิลป์ฝรั่งเศส กิฟต์ไทยรุ่น 21 ครับ</p><p><br></p><p>เราต้องยอมรับเลยว่าก่อนที่จะเข้าโรงเรียนนี้เรา “ไม่รู้จัก” โครงการกิฟต์ไทยมาก่อนเลยครับ แต่เมื่อมางานโอเพนเฮาส์ (ของเราคือเมื่อ 2 ปีก่อน) ทำให้เราเห็นว่า นี่มันสิ่งที่เราตามหาชัด ๆ เพราะเราก็เป็นคนที่ชอบภาษาไทยมาเป็นทุนเดิมอยู่แล้ว และด้วยโครงการนี้อีก ทำให้เราตั้งใจว่าเมื่อสอบติดเตรียมฯ แล้ว เราจะสมัครโครงการกิฟต์ไทยเลยครับ</p><p><br></p><p>พอเราเข้ามาในโครงการแล้ว เราก็ได้รู้เลยครับว่าโครงการนี้ ทั้งรุ่นพี่ รุ่นน้อง คุณครู ทุกคนต่างอยู่ด้วยกันแบบอบอุ่น กลมเกลียวกันเป็นครอบครัวเลยล่ะครับ เพื่อน ๆ พี่ ๆ น้อง ๆ ต่างก็เป็นผู้ที่ชื่นชอบภาษาไทย พูดคุยกันถูกคอกันได้ไม่ยากเลยครับ ที่สำคัญคือเราจะมีเพื่อนจากทุก ๆ สายการเรียน เพราะกิฟต์ไทยเปิดรับนักเรียนจากทุกสายการเรียนเลยครับ</p><p><br></p><p>กิจกรรมในกิฟต์ไทยของเรามีหลากหลายมากจริง ๆ ครับ เมื่อเข้ามาแล้วเราจะได้ฟังบรรยายทั้ง 3 คลาส 3 หัวข้ออันประกอบไปด้วย ภาษาศาสตร์ วรรณคดีและวรรณกรรม และคติชนวิทยาครับ เรียกได้ว่าเป็นการเปิดโลกให้เราเลยครับ ว่าภาษาไทย มันมีอะไรมากมายกว่าที่เราเรียนกันในห้องไปไกลมาก ๆ เลยครับ</p><p><br></p><p>ต่อมาไม่นานครับ จะเป็น “งานวันภาษาไทยแห่งชาติ” เรียกได้ว่าเป็นงานใหญ่ของพวกเราเลยครับ ในงานนี้พวกเราจะได้แสดงความสามารถออกมาหลายด้านมาก ๆ ครับ เพราะงานนี้เป็นการแสดงนั่นเอง จะมีทั้งการแสดงละครเวที การแสดงฉ่อย และการกล่าวสุนทรพจน์ ที่จัดบนหอประชุมใหญ่ครับ โดยนักเรียนกิฟต์ไทยจะเป็นผู้ดำเนินงานเองทั้งหมดครับ ตั้งแต่การวางแผน เขียนบท ซักซ้อม ลองเวที ประสานงาน ทำประชาสัมพันธ์ ควบคุมคิว ควบคุมไฟ ทำซาวด์ คอสตูม ฯลฯ โดยมีคุณครูควบคุมดูแลอยู่ เรียกได้ว่า เป็นงานของนักเรียนกิฟต์ไทยโดยแท้เลยครับ</p><p><br></p><p>หลังจากงานวันภาษาไทย กิฟต์ไทยจะพาไปทัศนศึกษาทริปเล็ก ๆ ครับ เป็นสถานที่ที่เราจะได้เรียนรู้ถึงศิลปวัฒนธรรมต่าง ๆ ซึ่งเรียกได้ว่าเด็กกิฟต์ไทยอย่างพวกเราเนี่ย เอ็นจอยและมีความสุขมาก ๆ เลยล่ะครับ ซึ่งหลังจากจบงานนี้ พวกเราจะได้เขียนงานเชิงสร้างสรรค์ แอบกระซิบว่า ในปีต่อไปทุกท่านจะได้อ่านงานของพวกเราในวารสารปิ่นจุฑาปีหน้าด้วยนะครับ</p><p><br></p><p>ต่อมาจะเป็นกิจกรรมค่ายวิชาการครับ โดยพวกเราจะได้เดินทางไปนอกสถานที่เป็นเวลา 3 วัน 2 คืน ซึ่งจะมีหัวข้อที่แตกต่างกันไปในทุก ๆ ปี พวกเราจะได้รับทั้งความรู้ ความสนุกสนาน และความสนิทสนมกันมากขึ้นครับ </p><p><br></p><p>หลังจากนั้นเราจะได้เริ่มทำงานชิ้นใหญ่ที่สุดของกิฟต์ไทยแล้วครับ นั่นคือ “โครงงาน” นั่นเอง ซึ่งไม่ใช่โครงงานทั่ว ๆ ไปนะครับ แต่เราทำโครงงานในลักษณะของงานวิจัยทางวิชาการ เรียกได้ว่าเป็นงานวิจัยขนาดย่อม ๆ เลยล่ะครับ ซึ่งหัวข้อต่าง ๆ ก็ได้บูรณาการการศึกษาภาษาไทยเข้ากับศาสตร์ด้านต่าง ๆ ครับ เช่น นิเทศศาสตร์ นิติศาสตร์ รัฐศาสตร์ และอื่น ๆ อีกมากมายเลยครับ บอกได้เลยว่าโครงงานเนี่ยมีหัวข้อที่น่าสนใจเยอะแยะมากมายเลยครับ</p><p><br></p><p>เมื่อจบปีการศึกษา พวกเราจะได้ทำ “วารสารปิ่นจุฑา” ซึ่งเป็นวารสารรวบรวมบทความและงานเขียนของนักเรียนกิฟต์ไทยครับ โดยวารสารปิ่นจุฑาก็เป็นงานของนักเรียนตั้งแต่ต้นจนจบ ตั้งแต่การทำกราฟิก รวมบทความ รวมเล่ม โดยมีคุณครูช่วยดูแลอยู่นั่นเองครับ ซึ่งเนื้อหาในวารสารปิ่นจุฑาจะมีทั้งความรู้ เกร็ดความรู้ทางภาษาต่าง ๆ ที่น่าสนใจ มีเกมสนุก ๆ ให้ลองเล่น และมีข้อมูลเกี่ยวกับพวกเรานักเรียนกิฟต์ไทยด้วยครับ</p><p><br></p><p>อ่านมาถึงตรงนี้ น้อง ๆ คนใดที่สนใจ ชื่นชอบ หลงใหลในภาษาไทย เราก็อยากชวนมาเป็นส่วนหนึ่งของกิฟต์ไทยในปีการศึกษาหน้านะครับ  !</p>"
      },
      {
        "count": "3",
        "nick": "แม้ก",
        "gen": "87",
        "contact": "IG : 2_na_mx",
        "content": "<p>สวัสดีค้าบบ เราแม้กน้า tu87 gth22</p><p>กิฟต์ไทย ในมุมมองของเราคือแหล่งรวมรวบผู้คนที่มีความชอบคล้าย ๆ กัน มาทำกิจกรรมร่วมกัน มาร่วมทุกข์ร่วมสุขด้วยกัน นึกอะไรไม่ออก อยากเม้า หรืออยากปรึกษาอะไร หนึ่งในกลุ่มคนที่เราอยากจะมาคลุกคลีด้วยก็คือสังคมกิฟต์นี่แหละครับ</p><p><br></p><p>แรกเริ่มที่ได้มาเรียน ก็มีการบรรยายความรู้เรื่องภาษาศาสตร์-วรรณคดี-คติชนวิทยา และบรรยายการทำวิจัยโครงงาน เพื่อเป็นแนวทางการศึกษาการหาข้อมูลมาทำโครงงานตามที่เราสนใจ พัฒนา ปรับปรุง จนได้ผลงานที่สมบูรณ์แบบ พร้อมนำเสนอในงานโอเพ่นเฮาส์ โดยเนื้อหาโครงงานก็จะเกี่ยวข้องกับหนึ่งในสามของศาสตร์ความรู้ที่เราได้เรียนมานั่นเอง</p><p><br></p><p>กิฟต์ไทยใช่ว่าจะมีแค่วิชาการน้า เราก็มีมุมกิจกรรมเหมือนกัน กิจกรรมหนึ่งเลยที่โดดเด่นของกิฟต์ไทยคืองานวันภาษาไทยแห่งชาติ งานนี้มีทั้งงานเบื้องหน้าอย่างการแสดง เช่น สุนทรพจน์ ฉ่อย ละคร หรืองานเบื้องหลัง เช่น คุมไฟ คุมเสียง คุมฉาก ซึ่งเป็นงานที่มอบประสบการณ์ มิตรภาพ และความภาคภูมิใจให้กับกิฟต์ไทยหลาย ๆ คนมาแล้วครับ</p><p><br></p><p>ที่พิเศษสุดคือกิฟต์ไทยรับทุกสายการเรียนเลยยย ขอเพียงแค่มีความสนใจในภาษาไทย นั่นจึงเป็นสิ่งที่ทำให้กิฟต์ไทยมีความ ‘ม่วนจอย’ และหลากหลายมาก เพราะทุกคนมีความสนใจคล้าย ๆ กัน ชอบใช้เวลาส่วนมากอยู่ด้วยกัน และมี empathy ต่อกันมาก กิฟต์ไทยจึงเป็นอีกหนึ่งสังคมในเตรียมอุดมที่โดยเฉพาะคนที่หลงใหลและสนใจในศาสตร์ภาษาไทยต้องหลงรัก มีอยู่ประโยคหนึ่งที่เราชอบมาก ซึ่งก็มาจากกิฟต์ไทยนี้เองที่ว่า กิฟต์ไทยเป็นเหมือนครอบครัว</p><p><br></p><p>แล้วมาเป็นส่วนหนึ่งของครอบครัวกิฟต์ไทยด้วยกันน้าา เจอกันในรั้วเตรียมฯครับบ</p>"
      }
    ]
  },
  {
    "key": "gifted-science",
    "tag": "gifted",
    "name": "",
    "thainame": "โครงการพัฒนาความสามารถพิเศษด้านวิทยาศาสตร์",
    "members": "40",
    "ig": "@tugiftedscience",
    "fb": "Triam Udom Gifted Science",
    "others": "",
    "admissions": "<p>การรับสมัครโครงการ Gifted Science จะมีการเปิดรับสมัครหลังจากที่ประกาศผลการสอบติดเป็นที่เรียบร้อยแล้ว โดยจะมีการแจ้งประชาสัมพันธ์จากช่องทางการติดต่อของโครงการ เช่น Facebook Instagram เป็นต้นและจะมีการประชาสัมพันธ์ในวันที่น้อง ๆ มามอบตัวที่โรงเรียน และสำหรับการสอบคัดเลือกเข้าโครงการจะมีทั้งแบบการสอบด้วยข้อสอบที่มีเพียงวิชาวิทยาศาสตร์ (ชีววิทยา เคมี ฟิสิกส์ และดาราศาสตร์) เป็นแบบปรนัยและอัตนัย โดยจะมีระดับความยากกว่าข้อสอบเข้า โดยรูปแบบการสอบนี้เคยมีในช่วงยังไม่มีสถานการณ์การแพร่ระบาดของ COVID-19 แต่เมื่อเกิดการสถานการณ์ดังกล่าวนี้ขึ้น การจัดสอบแบบนี้อาจเกิดปัญหาต่าง ๆ ตามมาได้ โครงการ Gifted Science จึงเปลี่ยนเป็นการใช้คะแนนสอบเข้าในวิชาคณิตศาสตร์และวิทยาศาสตร์ รวมไปถึงการยื่นผลงานของตนเอง 1 ผลงาน เช่น สอวน.ค่าย 1 หรือ 2 , ค่ายโอลิมปิกวิชาการ สสวท. หรือ ตัวแทนประเทศไทย IJSO เป็นต้น สำหรับในปีนี้ จะต้องรอทางโรงเรียนประกาศอย่างเป็นทางการเกี่ยวกับการคัดเลือกนักเรียนเข้าสู่ โครงการ Gifted Science รุ่นที่ 23 อีกครั้ง</p>",
    "courses": "<p>รูปแบบการเรียนของโครงการกิฟต์วิทย์จะคล้ายกับสายการเรียนวิทย์-คณิตทั่วไป เรียนเหมือนกันทุกอย่างและเวลาเรียนเท่ากัน แต่ที่แตกต่างออกไปคือ “คาบกิฟต์” โดยคาบกิฟต์จะเป็นวิชาเลือกเพิ่มเติมที่เราได้เลือกเข้ามาตั้งแต่ตอนสมัคร โดยมีให้เลือกทั้งหมด 4 สาขา ได้เเก่ ชีววิทยา เคมี ฟิสิกส์เเละดาราศาสตร์ และโครงงาน ซึ่งคาบนี้จะเริ่มเรียนตั้งแต่ม.4 และไม่สามารถเปลี่ยนไปสาขาอื่นได้จนจบ ม.6 ในแต่ละสาขาของคาบกิฟต์จะได้เรียนเนื้อหาที่เกี่ยวกับวิชานั้นเข้มข้นมากขึ้น ด้วยรูปแบบการเรียนแบบ lecture, ปฏิบัติการทดลองทางวิทยาศาสตร์ รวมไปถึงการเรียนเนื้อหาในค่ายสอวน. เพื่อเป็นการปูพื้นฐานให้กับนักเรียนสำหรับการเข้าค่ายและสามารถนำไปต่อยอดในระดับอุดมศึกษาต่อไป</p>",
    "interests": "<p>การได้เป็นส่วนหนึ่งในห้องเรียนกิฟต์วิทย์ของพวกเรา นอกจากจะได้รับความรู้ด้านวิทยาศาสตร์แบบเต็ม ๆ แล้ว ยังได้ความสนุก มิตรภาพดี ๆ และประสบการณ์มากมายผ่านกิจกรรมที่หลากหลายของพวกเราอีกด้วย ไม่ว่าจะเป็นกิจกรรมรับน้อง การจัดสอบ TUGSELA ซึ่งจะเป็นการจัดการเเข่งขันทางด้านวิทยาศาสตร์ การจัดทำหนังสือสำหรับการสอบเข้าเตรียมอุดม การจัดค่ายกิฟต์วิทย์ ทัศนศึกษาดูงานต่างประเทศ และอื่น ๆ อีกมากมายซึ่งจะช่วยพัฒนาทักษะของน้อง ๆ ไม่ว่าจะเป็นในเรื่องของการสื่อสาร การทำงานเป็นทีม หรือเเม้เเต่การนำความรู้ที่มีมาต่อยอด</p>",
    "captureimg1": "https://i.imgur.com/qhYDhli.jpeg",
    "descimg1": "การจัดการกิจกรรมการเเข่งขัน TUGSELA 2024",
    "captureimg2": "https://i.imgur.com/ii1fw9r.jpg",
    "descimg2": "กิจกรรมการทำเเลปชีววิทยา",
    "captureimg3": "https://i.imgur.com/FuRQzQP.jpeg",
    "descimg3": "กิจกรรมค่ายวิทยาศาสตร์ ",
    "reviews": [
      {
        "count": "1",
        "nick": "เอเชีย (GS21)",
        "gen": "86",
        "contact": "IG: __asiapattarapon__",
        "content": "<p>ฮาโหลว่าที่ TU88 ทุกคน พี่ชื่อเอเชียน้า เป็นประธานสายกิฟต์วิทย์ของรุ่น TU86xGS21 พี่อยากจะมาแชร์ประสบการณ์จากการที่ได้อยู่ในครอบครัวกิฟต์วิทย์มา 2 ปีน้า ก่อนอื่นเลย กิฟต์วิทย์ของเราแบ่งออกเป็น 4 สาขาก็คือ ชีวะ เคมี ฟิสิกส์ และโครงงาน เราสามารถเลือกได้ตั้งแต่สมัครเข้าโครงการตามความสมัครใจของพวกเราเลย พวกเราจะได้ทำอะไรที่อาจจะหาทำได้ยาก อย่างการได้ใช้อุปกรณ์เจ๋ง ๆ ได้ทำแลปแปลก ๆ ได้ออกไปดูงานตามที่ต่าง ๆ พวกเรายังได้จัดกิจกรรมค่ายวิทยาศาสตร์ที่จะได้ไปศึกษาวิทย์นอกโรงเรียน ได้เปิดโลกในสถานที่ที่ไม่เคยไป อย่างปีนี้พี่ได้ไปดำน้ำที่สัตหีบ ก็เป็นอีกกิจกรรมที่ตื่นตาตื่นใจมากๆเลย อีกหนึ่งไฮไลด์คือการที่โครงการจะพาเราไปศึกษาดูงานต่างประเทศตามความสนใจ ปีที่แล้วพี่ได้โอกาสไปที่โอซากา ได้ไปดูศูนย์วิจัยนิวเคลียร์ที่อลังการมากๆ พี่พูดเลยว่ามันเป็นครั้งแรกและครั้งที่พี่คิดว่าสนุกที่สุดในการไปต่างประเทศของพี่เลย นอกจากนี้เนี่ยยังมีอีกหลายอย่างที่ห้องของเราได้ทำ ไม่ว่าจะเป็นกิจกรรมรับน้องที่จัดขึ้นร่วมกับกิฟต์เลข กิจกรรม TUGSELA ที่เราจะได้เป็นผู้ออกข้อสอบและผู้จัดสอบในรายการแข่งขันที่มีผู้เข้าแข่งขันเกือบครึ่งพัน การจัดทำหนังสือ เตรียมลิขิต ที่ลิขิตการสอบของน้องให้เป็นจริงตามฝันได้ พูดเลยว่ามีอีกหลายกิจกรรมเลยที่โครงการนี้ให้กับเรา แต่สิ่งที่สำคัญไม่แพ้กับกิจกรรมที่แน่น ๆ ก็คือการได้ใช้เวลาร่วมกับเพื่อน ๆ เราจะได้อยู่กับเพื่อนห้องนี้ไป 3 ปี พูดตรง ๆ เราแทบจะรู้จักเพื่อนทุกคนดีเลยว่าคนนี้เป็นยังไง ชอบอะไร เก่งอะไร มันทำให้เราผูกผันและรักกันมาก ๆ มากกว่าคำพูดหรืออะไรมาอธิบายความรู้สึกนี้ พี่คิดไม่ผิดที่เลือกที่จะอยู่ในห้องนี้ GS มันอบอุ่นจริง ๆ พวกเราไม่ได้เก่งแค่วิชาการ ศิลปะ ดนตรี พวกเราก็ไม่น้อยหน้าใคร อาจจะฟังดูโม้ อยากให้น้อง ๆ มาพิสูจน์นะ ครอบครัว GS รอต้อนรับทุกคนน้า ขอให้โชคดีนะคับ</p>"
      },
      {
        "count": "2",
        "nick": "ต้นกล้า(GS22)",
        "gen": "87",
        "contact": "IG: tonkla.official",
        "content": "<p>สวัสดีครับพี่ต้นกล้านะครับ มาจาก รุ่น GS22 พี่จะมาเล่าถึงห้องกิฟต์วิทย์ การเรียนและสังคมรุ่นพี่รุ่นน้องของห้องกิ๊ฟต์วิทย์ให้น้องๆนะครับ ห้องนี้เป็นห้องรวมของพี่ๆที่มีความถนัดด้านวิทยาศาสตร์โดยเฉพาะ พี่ๆแต่ละคนจะมีความถนัดคนละด้านหรือบางคนก็หลายๆด้านครับ เช่น ชีววิทยา เคมี ฟิสิกส์และดาราศาสตร์ แต่วิชาอื่นๆก็ไม่พร่องนะครับ เรียกว่าแต่ละคนเก่งๆกันทุกวิชาเลยครับ ทั้งนี้รูปแบบการเรียนก็เป็นเหมือนสายวิทย์-คณิตทั่วไป จำนวนชั่วโมงเรียน ข้อสอบเหมือนกันทั้งหมดแตกต่างที่มีวิชากิฟต์วิทย์ เพิ่มเติม 2 คาบต่อสัปดาห์ ซึ่งน้องๆสามารถเลือกได้ตามความถนัดของตัวเองได้เลยครับส่วนพี่เลือกวิชาชีววิทยา ซึ่งจะเน้นให้ทำแลปเพิ่มเติม ซึ่งเป็นโอกาสดีที่ได้ฝึกการใช้กล้องจุลทรรศน์ ใช้อุปกรณ์ในห้องแลป ทำให้ชำนาญมากขึ้นครับ ส่วนเรื่องสังคมกิฟต์วิทย์ สำหรับเพื่อนๆซึ่งแต่ละคนก็เก่งๆกันทั้งนั้นเวลาเรียนก็จะตั้งใจเรียนกัน บรรยากาศการเรียนในห้องดีมากเลยครับ พอเวลาเล่นก็จะสนุกสนานเฮฮากันเต็มที่ ไม่เครียด พอถึงฤดูสอบ ก็มีการช่วยติวหนังสือให้กันนอกจากนี้ ยังมีกิจกรรมในโครงการอีกมากมายเช่นการจัดทำและจำหน่ายหนังสือเตรียมลิขิต หนังสือเพื่อเตรียมสอบเข้าม.4 มีไปค่ายวิทยาศาสตร์  จัดการแข่งขัน TUGSELA ทำให้พวกพี่ๆ สนิมสนมกันมาก เพราะเราได้อยู่ร่วมกันถึง 3 ปีด้วยครับ สำหรับรุ่นพี่รุ่นน้อง กิฟต์วิทย์ รุ่นพี่ดูแลน้องน้องดีมากๆครับอบอุ่นครับ ถามได้ทุกอย่าง ช่วยเหลือเต็มที่ ซึ้งน้ำใจพี่ๆ GS มากครับ ถึงแม้บางท่านจะจบไปแล้ว ก็ยังเป็นห่วงสอบถาม คอยช่วยเหลืออยู่เสมอ ส่วนตัวพี่ชอบนะครับ อยู่ที่เตรียมอุดมฯไม่ใช่แค่วิชาการที่เข้มข้น สังคมที่นี่ก็น่ารัก น่าอยู่ มีกิจกรรมมากมายให้เก็บเกี่ยวประสบการณ์ ใช้ชีวิตม.ปลายได้อย่างเต็มที่ พี่ก็อยากชวนน้องๆให้มาเรียนเตรียมอุดมฯด้วยกันเยอะๆนะครับ มาเรียนห้องกิฟต์วิทย์ด้วย แล้วเจอกันนะครับ</p>"
      },
      {
        "count": "3",
        "nick": "มะพร้าว (GS22)",
        "gen": "87",
        "contact": "IG: maprawtr",
        "content": "<p>สวัสดีน้อง ๆ ทุกคนที่หลงเข้ามาอ่านนะ พี่ชื่อมะพร้าว มาจาก GS22 นะคับ พี่จะมารีวิวความพิเศษของห้อง Gifted Science ก่อนแล้วกัน ห้อง Gifted Science ปีนึงจะรับรุ่นละประมาณ 40 คน โดยจะได้อยู่ด้วยกันตั้งแต่ ม.4 - ม.6 เลยนะ แล้วก็จะมีคาบเรียนเพิ่มขึ้นมาจากห้องปกติ 2 คาบ ซึ่งในคาบนี้พวกเราจะเรียนเนื้อหาเพิ่มในส่วนของสาขาวิชาที่เลือกซึ่งมีสาขาคือ ชีวะ เคมี ฟิสิกส์และดาราศาสตร์ และโครงงาน แน่นอนว่าสายที่ฮิตที่สุดในรุ่นพี่คือชีวะ นอกจากคาบเรียนที่เพิ่มเข้ามาและการที่พวกเราจะได้อยู่ด้วยกันตลอด 3 ปี แล้วเรายังได้จัดกิจกรรมต่าง ๆ มากมายเช่น ทำหนังสือเตรียมสอบเข้า ม.4 จัดกิจกรรม TUGSELA ในวันวิทยาศาสตร์ ที่ได้ลองออกข้อสอบจริง ๆ ไปศึกษาดูงานที่ต่างประเทศ รวมไปถึงได้จัดค่ายวิทยาศาสตร์ตามความต้องการของพวกเราเอง ที่เหมือนไปเที่ยว ได้ไปสนิทกันมากขึ้น ถึงแม้ว่าพวกเราจะเรียนกันหนักขนาดไหน แต่อย่าพึ่งคิดว่าคนที่เข้ามาใน GS จะมีแต่พวกเนิร์ดละ พวกเรามีหลีดประจำสี นักกีฬา นักดนตรีในห้องด้วยแหละ เรียกได้ว่าครบเครื่องจริง ๆ ถ้าน้อง ๆ อยากลองมาสัมผัสบรรยากาศแบบนี้ ก็ขอฝากห้อง Gifted Science ไว้ในอ้อมอกอ้อมใจทุกคนด้วยนะคับ มาเป็นรุ่นน้อง GS กัน พี่ ๆ รอน้อง ๆ ทุกคนอยู่น้าาาาาาา</p>"
      }
    ]
  },
  {
    "key": "gifted-math",
    "tag": "gifted",
    "name": "",
    "thainame": "โครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์",
    "members": "40",
    "ig": "tugiftedmath",
    "fb": "คณิตศาสตร์ เตรียมอุดมศึกษา",
    "others": "",
    "admissions": "<p>การคัดเลือกนักเรียนโครงการพัฒนาความสามารถพิเศษ แต่ละสาขาจะเกิดขึ้นหลังการประกาศผลการสอบเข้า ม.4 ของโรงเรียนเตรียมอุดมศึกษา โดยทุกคนสามารถเลือกสมัครได้เพียง 1 สาขาเท่านั้น ในส่วนการคัดเลือกของห้องเรียนโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ คุณสมบัติแรกคือนักเรียนจะต้องสอบเข้ามาเรียนในสายการเรียนวิทย์-คณิต ไม่ว่าจะเป็นการสอบเข้าในรูปแบบใดก็ตาม โดยทั่วไปขั้นตอนการคัดเลือกจะมีการยื่นแฟ้มสะสมผลงาน ควบคู่กับการพิจารณาคะแนนสอบเข้าในรายวิชาคณิตศาสตร์และวิทยาศาสตร์ และมีการสอบคัดเลือกข้อเขียนก่อนจะคัดเลือกรอบสุดท้ายด้วยการสอบสัมภาษณ์ แต่ทั้งนี้กระบวนการและเกณฑ์การคัดเลือกจะมีความแตกต่างกันไปในแต่ละปี โดยสามารถติดตามได้จากช่องทางการประชาสัมพันธ์จากประกาศของกลุ่มสาระการเรียนรู้คณิตศาสตร์ หรือจากประกาศของโรงเรียนเตรียมอุดมศึกษาโดยตรง สำหรับปีที่ผ่านมา หรือ GM22 มีกระบวนการและเกณฑ์การคัดเลือกดังนี้ คุณสมบัติ 1.) นักเรียนเป็นผู้ผ่านการคัดเลือกเป็นนักเรียนโรงเรียนเตรียมอุดมศึกษาสายการเรียนวิทย์-คณิต (โควตาจังหวัด / โควตาโอลิมปิกวิชาการ / รอบคัดเลือกทั่วไปลำดับที่ 1-750 เท่านั้น) 2.) นักเรียนต้องไม่เป็นผู้สมัครเข้าโครงการ Gifted สาขาอื่น โดยขั้นตอนการคัดเลือก รอบที่ 1 พิจารณาจากคะแนนสอบข้อเขียน : เมื่อเปิดรับสมัคร นักเรียนสามารถเข้าลงทะเบียนในระบบได้ทันที และหลังจากรับสมัครเป็นที่เรียบร้อย จะมีการแจ้งรายชื่อผู้มีสิทธิ์สอบข้อเขียน หลังการสอบ หากผ่านการสอบข้อเขียนจะมีการประกาศรายชื่อผู้ที่มีสิทธิ์สอบสัมภาษณ์ต่อไป รอบที่ 2 พิจารณาจาก Portfolio : การคัดเลือกในรอบนี้จะดำเนินการควบคู่ไปกับการสอบสัมภาษณ์ โดยผลงานที่รับพิจารณามีดังนี้ ผลงานด้านวิชาการ (สสวท. หรือ สอวน. เป็นต้น) ผลงานด้านสาธารณะประโยชน์ และผลงานกิจกรรมด้านอื่น ๆ หลังจากรอบสอบสัมภาษณ์นี้ จะมีประกาศรายชื่อนักเรียนในโครงการพัฒนาศักยภาพนักเรียนที่มีความสามารถพิเศษด้านคณิตศาสตร์อย่างเป็นทางการ โดย GM22 มีนักเรียนจำนวน 40 คน</p>",
    "courses": "<p>วิชาหรือหลักสูตรเพิ่มเติมของห้อง Gifted Math นักเรียนในโครงการมีวิชาเรียนทั่วไปเช่นเดียวกับสายการเรียนวิทย์-คณิต แต่มีการเพิ่มเติมคาบเรียนเข้ามาคือ คาบวิชาคณิตศาสตร์เพิ่มพูนประสบการณ์ หรือที่เรียกว่า Enrichment เพิ่มมาอีก 2 คาบต่อสัปดาห์ เนื้อหาของวิชานี้คือคณิตศาสตร์ที่มีความน่าสนใจ ประกอบด้วยโจทย์แข่งขันและเนื้อหาเพิ่มเติมนอกเหนือจากวิชาคณิตศาสตร์พื้นฐานและวิชาคณิตศาสตร์เพิ่มเติม นอกจากนี้ ยังมีการจัดการเรียนการสอนนอกเหนือจากตารางเรียน โดยมีอาจารย์ผู้ทรงคุณวุฒิจากมหาวิทยาลัย ซึ่งมีประสบการณ์การสอนในค่ายสอวน. คณิตศาสตร์ ให้ความอนุเคราะห์มาถ่ายทอดความรู้ให้กับพวกเรา โดยทางโครงการจะเป็นผู้แจ้งตารางเวลาเรียน นอกจากนี้ ในช่วง ม.4 พวกเราจะได้มีโอกาสทำโครงงานคณิตศาสตร์ เพื่อนำไปนำเสนอ ในการแข่งขันโครงงานระดับประเทศต่างๆอีกด้วย อีกทั้งค่าย Gifted Math ที่พี่ ๆ ม.5 จะเป็นผู้จัดทำ เพื่อต้อนรับน้อง ๆ ม.4 ในรูปแบบการออกทริปเพื่อใช้เวลาบูรณาการความรู้และกระชับความสัมพันธ์ในค่าย เป็นการเรียนรู้นอกสถานที่ในแบบฉบับของกิฟต์เลข</p>",
    "interests": "<p>Gifted Math (n.) : กิฟต์แมท หรือ กิฟต์เลข คือห้องพัฒนาศักยภาพนักเรียนที่มีความสามารถพิเศษด้านคณิตศาสตร์ เป็นห้องเรียนที่จัดตั้งขึ้นเพื่อรวบรวมนักเรียนที่มีความสนใจและความสามารถทางวิชาการมาอยู่ด้วยกัน สร้างให้เกิดบรรยากาศที่ดีต่อการเรียนรู้และการพัฒนาตนเอง ไม่เพียงแต่ความโดดเด่นในด้านคณิตศาสตร์หรือวิชาการ ในห้อง Gifted Math ทุกคนจะได้เจอเพื่อนที่มีความสามารถหลากหลาย สนับสนุนให้เราดึงศักยภาพที่มีออกมาใช้ได้อย่างเต็มที่ พวกเรามีกิจกรรมที่ได้ทำร่วมกันหลายรูปแบบ ทั้งการจัดทำหนังสือเอื้อมพระเกี้ยว และ Zenith หนังสือคู่มือการสอบเข้า ม.4 ที่พวกเราร่วมกันตั้งใจทำตั้งแต่ต้นจนจบ หรือการจัดการแข่งขัน TUGMOs การแข่งขันคณิตศาสตร์ที่พี่ ม.5 เป็นผู้จัดทำโดยให้น้อง ม.4 ได้มีส่วนร่วม รวมไปถึงการจัดกิจกรรมรับน้อง GM GS และการจัดค่ายอื่น ๆ ทั้งหมดนี้คือสิ่งที่จะช่วยสร้างเสริมประสบการณ์และเปิดโอกาสให้นักเรียนทุกคนได้แสดงความสามารถของตัวเองในทุก ๆ ด้าน อีกหนึ่งความพิเศษคือ ห้อง Gifted Math มีเพียง 1 ห้อง หมายความว่าพวกเราจะอยู่ร่วมห้องเดียวกันที่เตรียมอุดมศึกษาเป็นเวลา 3 ปีเต็มนั่นเอง สุดท้ายนี้ พวกเราขอใช้พื้นที่ตรงนี้เชิญชวนน้อง ๆ มาทำความรู้จักกับกิฟต์เลขให้มากขึ้น มาเรียนรู้ไปพร้อมกันนะ พวกเราไม่อาจรับประกันได้ว่า Gifted Math จะเป็นทางเลือกที่ดีที่สุดของน้อง ๆ หรือไม่ แต่สิ่งที่มั่นใจคือพวกเราพร้อมโอบรับทุกคนไว้ด้วยความเต็มใจและมีความแน่วแน่ที่จะพัฒนาทั้งตัวเองและกิฟต์เลขของพวกเรา ให้เป็นพื้นที่แห่งการเรียนรู้ ให้ทุกคนได้ดึงศักยภาพที่มีออกมาใช้ให้ได้มากที่สุด ให้ทุกคนได้ใช้ชีวิตเต็มที่ตามที่ใจต้องการ และให้ 3 ปีที่นี่เป็นความทรงจำวัยเยาว์ที่งดงามในหัวใจของทุกคน</p>",
    "captureimg1": "https://i.imgur.com/yAdGSFt.jpeg",
    "descimg1": "นักเรียนในโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ รุ่นที่ 22",
    "captureimg2": "https://i.imgur.com/6P4FwnO.jpeg",
    "descimg2": "นักเรียนโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ รุ่นที่ 22 ถ่ายภาพร่วมกับ รศ. ดร. นิตติยา ปภาพจน์ ผู้ให้ความอนุเคราะห์การสอนในคาบเรียน Enrichment ในภาคเรียนที่ 1 ปีการศึกษา 2567",
    "captureimg3": "https://i.imgur.com/oe5zXRB.jpeg",
    "descimg3": "นักเรียนโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ รุ่นที่ 21 และ 22 ถ่ายภาพร่วมถ่ายภาพกับผู้อำนวยการ และคณาจารย์กลุ่มสาระการเรียนรู้คณิตศาสตร์ โรงเรียนเตรียมอุดมศึกษา ก่อนเดินทางเข้าร่วมกิจกรรมค่ายของโครงการ",
    "reviews": [
      {
        "count": "1",
        "nick": "นะโม",
        "gen": "87",
        "contact": "IG : dotwastheimposter",
        "content": "<p>สวัสดีน้องว่าที่เตรียมอุดมที่กำลังอ่านข้อความนี้ทุกคนครับ 🤟🏻🔥</p><p>พี่ชื่อนะโม เตรียมอุดมรุ่นที่ 87 ห้อง GM คับ 👽 เข้ามาในรั้วเตรียมอุดมด้วยโควตาความสามารถพิเศษด้านกีฬาคับผม</p><p>ก็อย่างที่เขียนไว้ตรงหัวข้อ ว่าพี่จะมารีวิวห้อง GM ให้ทุกคนฟัง เผื่อฟังละจะมีแรงฟิตโจทย์ต่อสำหรับคนหมดไฟ หรืออาจจะอยากจะเข้าห้องนี้ขึ้นมาเลยก็ได้ 🥶🔥</p><p>ทุกคนคงจะคิดเหมือนกันพอได้ยินชื่อห้อง Gifted math ภาพแรกที่เด้งเข้ามาในหัวก็คงเป็นภาพทุกคนในห้องนั่งทำโจทย์ตั้งใจเรียนแบบซีเรียสไม่มีใครคุยกัน ซึ่งขอบอกเลยว่าตั้งแต่เข้าห้องนี้มายังไม่เคยเจอภาพนี้เลย 💀 เอาจริงห้องนี้พอเข้ามาแล้วมันดูซีเรียสน้อยกว่าที่คิดมากนะ ส่วนใหญ่จะมีแต่สีสันอ่ะ คือมันสนุกกว่าภาพที่คิดไว้มาก ๆ โดยรวมบรรยากาศในห้องส่วนใหญ่ก็เรียน ๆ เล่น ๆ เหมือนกับห้องอื่น ๆ เลย แต่จะมีกิจกรรมเยอะจัด ๆ มีอะไรใหม่ ๆ ให้ทำทุกเทอม ส่วนตัวพี่สิ่งที่ทำให้พี่คิดว่าห้องนี้ดูพิเศษคือความสามารถของเพื่อนแต่ละคนในห้อง คือมันไม่ได้เก่งกันแต่เลขอย่างเดียวเพราะเขาไม่ได้คัดคนด้วยเกณฑ์แค่นั้น แต่เพื่อน ๆ ก็จะมีความเก่งในด้านอื่นที่ต่างกันไป ช่วยกันได้แทบทุกเรื่อง จะเรียกว่าเป็นห้องที่รวมคนเก่งจากแทบทุกสาขามารวมตัวกันเลยก็ได้ บางคนเก่งกีฬา บางคนเก่งดนตรี เก่งร้องเพลง เก่งเต้น เก่งศิลปะ เก่งวิชาการ ผู้แทนประเทศก็จะรวมกันในห้องนี้ซะเยอะ นักกีฬาทีมชาติยังมีเลย 😱🥶 เพื่อนแต่ละคนก็จะนิสัยดี ช่วย ๆ กันดึงเพื่อนคนอื่นให้เก่งไปด้วยกันได้หมด 🥰</p><p><br></p><p>อีกเรื่องสำคัญคือเรื่องวิชาเรียนเพิ่มที่คนชอบกลัวกันว่าจะหนัก เรียนไม่ไหว เอาตรง ๆ สำหรับพี่มันก็ไม่ได้เก็บคะแนนโหดอะไรเพราะเขาจะช่วยตอนสอบด้วย วิชาที่เรียนก็จะเพิ่มจากวิทย์คณิตธรรมดาแค่ 2 วิชา เป็นคณิตเสริมทั้งคู่เลย</p><p>วิชาแรกจะมีอยู่ในตารางสอน เรียนในห้องเหมือนวิชาอื่น ๆ อาจารย์ก็จะมีโจทย์มาให้ทำแล้วก็มีสอบ โจทย์ส่วนใหญ่ก็จะไม่ได้เรียนเนื้อหาเพิ่ม แต่จะเป็นการฝึกแนวคิดกับเทคนิคเสริมมากกว่า เวลาเห็น sol แต่ละข้อมันจะเหมือนบรรลุอะไรซักอย่าง🤑 วิชานี้เรียนวันเดียว อาทิตย์ละ 2 คาบ ก็สนุกดี</p><p>อีกอันจะเป็นเรียน enrichment จะมีอาจารย์จากมหาลัยมาสอนเนื้อหาในค่าย สอวน โดยเฉพาะเลย ซึ่งถ้าไม่เคยเห็นหรือเรียนเนื้อหามาก่อน ก็จะสัมผัสได้ว่ามันค่อนข้างยากเลย 💀 วิชานี้จะเรียนแค่วันพฤหัสวันเดียว ตอนเย็นหลังเลิกเรียนถึงทุ่มครึ่ง</p><p><br></p><p>พูดถึงบรรยากาศในห้องกับเรื่องเรียนไปแล้ว อย่างที่เกริ่นไปตอนแรกว่ากิจกรรมมันเยอะมาก ซึ่งก็เยอะจริงไม่ได้โม้ กิจกรรมหลัก ๆ ที่มีก็จะประมาณนี้เลย</p><p>ม.4 จะมีการจัดทำหนังสือเอื้อมพระเกี้ยวและ Zenith ขาย สำหรับคนที่ไม่เคยได้ยินเนี่ย คร่าว ๆ ก็คือเอื้อมพระเกี้ยวจะเป็นหนังสือสำหรับสอบเข้า ม.4 โดยเฉพาะ จะมีพวกโจทย์กับเนื้อหาที่พวกพี่แต่งเองหรือรวบรวมมาให้ ส่วน Zenith จะเป็นหนังสือคณิตศาสตร์สำหรับสอบพวก สอวน. โดยเฉพาะ วิธีทำก็คือเพื่อนในห้องทุกคนจะช่วยกันแต่งคนละนิดคนละหน่อยตามวิชาที่แต่ละคนถนัดเลย งานก็จะไปได้ค่อนข้างเร็วเพราะจำนวนคนทำค่อนข้างเยอะ บอกเลยว่าสนุก ฟีลเหมือนทำธุรกิจซักอย่าง แต่ก็แลกด้วยการนอนดึกขึ้นหน่อย 😂</p><p>ม.5 จะจัดแข่ง TUGMOs ซึ่งเอาจริงตอนอยู่ ม.4 ก็ได้ช่วยตรวจข้อสอบกับคุมสอบด้วยนั่นแหละ หลังจากอ่านคำตอบของน้องที่มาสอบก็เข้าใจความรู้สึกเวลาครูเขาตรวจข้อสอบกัน ละก็ได้เดินทั้งวัน แต่โดยรวมคือสนุกดี 5555</p><p><br></p><p>อีกอย่างนึงที่พี่รู้สึกชอบที่สุดของการอยู่ห้อง GM เลยก็คือตอนเข้าค่ายนี่แหละ คือรุ่นพี่ GM ม.5 จะจัดค่ายให้น้อง GM ม.4 ซึ่งเป็นอะไรที่สนุกมากๆ ได้อยู่ได้เล่นกับเพื่อนทั้งวัน อาหารกับโรงแรมที่พี่ ๆ เลือกให้ก็เลือกมาอย่างดีเลย กิจกรรมไม่น่าเบื่อ ได้เที่ยวได้กินได้พักเต็มที่ เป็นค่ายที่จัดเพื่อให้ทุกคนไปพักผ่อนโดยเฉพาะ อย่างปีพี่ได้ไปหัวหินละเล่นสวนน้ำคือสนุกจัด แต่หลังเล่นก็ผิวเปลี่ยนสีตามสภาพ อย่าลืมทาครีมกันแดดก่อนเล่นด้วย 5555 พอกลางคืนก็จะมีจัดปาร์ตี้ กินข้าว ร้องเพลงกัน มีความสุขมาก ๆ นับว่าเป็นประสบการณ์ที่ดีที่สุดในชีวิตพี่ครั้งนึงเลย</p><p><br></p><p>ที่เล่ามาทั้งหมดคือพี่จะบอกว่าการเข้ามาอยู่ในรั้วเตรียมอุดมและห้อง GM นับเป็นประสบการณ์ที่คุ้มค่าที่สุดในชีวิตพี่เลยก็ว่าได้ พี่ให้คะแนนจากการมาอยู่ที่นี่ 9/10 เลย หวังว่าน้องจะได้อะไรจากที่อ่านสิ่งที่พี่เขียนไปนะครับ 🥰 ขอให้น้องที่กำลังจะสอบเข้าเตรียมสมหวังตามที่ปรารถนาและได้มาเป็นรุ่นน้อง TU88 ของพี่ครับ เจอกันในรั้วเตรียมอุดมคับผม ✌🏻</p>"
      },
      {
        "count": "2",
        "nick": "จีจี้",
        "gen": "87",
        "contact": "IG : s.mingg_",
        "content": "<p>สวัสดีค่ะ พี่จีจี้นะคะ (นางสาว สุวัชรา มิตรประยูร) เตรียมอุดมฯ รุ่นที่ 87 Gifted Math รุ่นที่ 22 ค่ะ เหตุผลที่พี่เข้า GM มาจากที่ชอบทางด้านคณิตศาสตร์ อยากที่จะต่อยอดพัฒนาศักยภาพทางคณิตศาสตร์อย่างสม่ำเสมอ จึงได้ศึกษาโครงการห้องเรียนพิเศษต่าง ๆ ของทางโรงเรียน พบว่าโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ของโรงเรียนเตรียมอุดมศึกษาจะช่วยส่งเสริมพัฒนาศักยภาพทางคณิตศาสตร์ของนักเรียนได้เป็นอย่างดี จึงตัดสินใจสอบเข้า GM ซึ่งพอพี่ได้มาเรียนในโครงการนี้ก็พบว่าเป็นไปตามที่คาดหวังไว้เลยค่ะ</p><p><br></p><p>สำหรับ โครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ โรงเรียนเตรียมอุดมศึกษา</p><p>ในรีวิวนี้ พี่จะเล่าให้ฟังสามด้านหลัก ๆ ได้แก่ ด้านการเรียน ด้านกิจกรรม และด้านสังคมนะคะ</p><p><br></p><p>ในด้านการเรียนเนื้อหาเพิ่มเติมจะเป็นวิชาคณิตศาสตร์เพิ่มพูนประสบการณ์ ให้นักเรียนได้ลองฝึกแก้โจทย์ปัญหาต่าง ๆ ที่น่าสนใจ โดยมีอาจารย์ช่วยชี้แนะแนวคิดต่าง ๆ และยังมีการเรียนเสริมกับอาจารย์มหาวิทยาลัย โดยเนื้อหาจะคล้ายคลึงกับการเรียนในค่ายสอวน. คณิตศาสตร์ค่ะ เป็นส่วนช่วยให้เวลาไปเรียนในค่ายสอวน. คณิตจะทำให้เข้าใจได้เร็วขึ้นด้วยค่ะ</p><p><br></p><p>ส่วนทางด้านกิจกรรมของโครงการนี้ก็มีหลากหลายอย่างค่ะ เช่น</p><p>- จัดทำหนังสือเอื้อมพระเกี้ยวและหนังสือ Zenith โดยนักเรียนภายในโครงการทุกคนจะได้มีส่วนร่วมในการจัดทำค่ะ กิจกรรมนี้มีประโยชน์มาก ๆ จะทำให้เราได้เรียนรู้การทำงานหลายอย่างตามตำแหน่งที่เราเลือกทำ ตำแหน่งงานก็จะมีหลากหลายเลยค่ะ อย่างเช่นประธานโครงการ ฝ่ายบัญชี ฝ่ายศิลป์ ฝ่ายประชาสัมพันธ์ พิมพ์เนื้อหา แต่งโจทย์ นอกจากนี้กิจกรรมนี้ยังช่วยให้เราได้พูดคุยแลกเปลี่ยนความคิดกับเพื่อน ๆ ทำให้ได้ความรู้ใหม่ ๆ และยังได้สนิทกับเพื่อน ๆ หลายคนมากขึ้นด้วยค่ะ</p><p>- การแข่งขัน TUGMOs สำหรับในวันการแข่งขัน TUGMOs นักเรียนในโครงการจะมีส่วนร่วมในการคุมสอบ และยังมีส่วนร่วมในการประชาสัมพันธ์จำหน่ายหนังสือเอื้อมพระเกี้ยวและหนังสือ Zenith ในวันนั้นด้วยค่ะ งานนี้ก็ทำให้เราได้รับประสบการณ์ ทักษะการสื่อสารต่าง ๆ ได้มากมายเลยค่ะ</p><p>- ค่าย GM ซึ่งเป็นค่ายที่ช่วยกระชับความสัมพันธ์รุ่นพี่และรุ่นน้อง GM ผ่อนคลายด้วยกิจกรรมต่าง ๆ อย่างเช่นปี 67 นี้ เป็นค่ายที่หัวหิน 3 วัน 2 คืน มีวันให้เล่นสวนน้ำ ให้เล่นกีฬา ร้องเพลง ทานอาหารร่วมกัน ได้เก็บความทรงจำดี ๆ กับเพื่อน ๆ รุ่นพี่หรือรุ่นน้องที่ดีมากเลยค่ะ</p><p>- จัดซุ้ม TRIAMUDOM OPENHOUSE ต้อนรับผู้ปกครองและน้อง ๆ ที่สนใจในโครงการนี้ค่ะ</p><p><br></p><p>และในด้านสังคม ด้วยความเป็นโครงการพิเศษ ดังนั้นจึงมีพี่รหัสน้องรหัสในโครงการด้วย ตั้งแต่เปิดเทอมช่วงแรก ๆ ก็จะมีรุ่นพี่มาทักทายมาเล่นพี่รหัสน้องรหัสกัน เลยได้มีการพบปะกัน ทำความรู้จักกัน แล้วก็จะมีวันรับน้องที่แยกพิเศษออกมาจากห้องเรียนสายวิทย์-คณิตทั่วไปโดยจัดร่วมกับห้อง Gifted Science มีกิจกรรมดี ๆ ให้ทำจากทางรุ่นพี่ ทำให้ได้รู้จักกันมากขึ้นระหว่างรุ่นพี่กับรุ่นน้องอีกด้วย ส่วนสังคมเพื่อน ๆ ในโครงการ แม้ห้องเรียนในโครงการนี้มีเพียงหนึ่งห้องเท่านั้น แต่ทุกวันที่พี่ได้มาเรียนพี่มีความสุขในทุกวันเลยค่ะ เพื่อนในห้องช่วยกันเรียนมาก ๆ แบ่งปันความรู้กันและกัน ใครสงสัยในจุดไหนก็สามารถถามอาจารย์หรือถามเพื่อน ๆ ได้เลยค่ะ เพื่อน ๆ ยินดีตอบเสมอเลย และนอกจากมุมเด็กเรียนแล้ว ช่วงเวลาพักเพื่อน ๆ ก็ยังมีการคุยเล่นกันตามปกติเลย มีการเล่นกีฬา ตีแบด เล่นบาส ตีเทนนิส ตามปกติเลยค่ะ อีกทั้งเพื่อน ๆ ในโครงการนี้นอกจากความสามารถในด้านคณิตแล้วยังมีความสามารถในอีกหลาย ๆ ด้านเลย อย่างเช่น ชีวะ ฟิสิกส์ เป็นนักกีฬา หรือเป็นเด็กกิจกรรม ทำให้นอกจากความสามารถทางคณิตศาสตร์ที่เพิ่มขึ้นแล้ว อาจจะทำให้ได้รับความสามารถด้านอื่น ๆ เพิ่มขึ้นอีกด้วยค่ะ</p><p><br></p><p>สุดท้ายนี้ น้อง ๆ คนไหนที่สนใจทางด้านคณิตศาสตร์เหมือนกับพี่ อ่านจบแล้วคงจะสนใจในโครงการพัฒนาความสามารถพิเศษด้านคณิตศาสตร์ โรงเรียนเตรียมอุดมศึกษามากขึ้นอย่างแน่นอนเลย พี่จีจี้ก็ขอให้น้อง ๆ ได้รับผลลัพธ์ที่มาจากความพยายามของน้อง ๆ ตามที่น้อง ๆ คาดหวังไว้นะคะ \"ทำทุกวันให้ดีที่สุด\" แล้วมาพบกันที่โรงเรียนเตรียมอุดมศึกษาค่ะ</p>"
      },
      {
        "count": "3",
        "nick": "จีน",
        "gen": "87",
        "contact": "IG : saranthanat._",
        "content": "<p>สวัสดีครับน้อง ว่าที่เตรียมอุดมทุกคน พี่ชื่อจีนนะ พี่เป็น TU87 Gifted Math 22 ครับผม 🪄🪄🪄</p><p><br></p><p>น้องหลายคนอาจจะคิดว่าห้อง Gifted Math จะเรียนหนัก จะเหนื่อย และจะมีแต่เด็กเนิร์ดหยิ่งๆ พี่ขอบอกตรงนี้ได้เลยครับว่ามันตรงข้ามเลย และวันนี้พี่จะมาบอกให้ฟังครับว่าห้อง Gifted Math จริง ๆ แล้วเป็นยังไง อย่างแรกเลยครับห้องเราจะมีคาบเรียนที่แตกต่างจากห้องวิทย์-คณิต อื่น ๆ นั่นคือคาบคณิตศาสตร์เพิ่มพูนประสบการณ์ 2 คาบต่อสัปดาห์ คาบนี้จะทำให้น้อง ๆ ได้เจอกับโจทย์คณิตศาสตร์สวย ๆ ที่หาไม่ได้ตามท้องตลาดแน่ ๆ ครับ และถ้าใครคิดว่าจะต้องเป็นคาบที่ทำให้เครียดมากขึ้นก็ลืมไปได้เลยครับ เพราะอาจารย์ผู้สอนทุกท่านสอนให้เข้าใจง่ายมาก ๆ และสำหรับพี่คาบนี้ยิ่งทำให้พี่ชอบคณิตศาสตร์มากขึ้นอีกด้วยนะ นอกจากนี้จะมีการเรียนเสริมคณิตศาสตร์ในช่วงเย็นวันพฤหัสถึงช่วงหนึ่งทุ่มครึ่ง น้องจะได้เจออาจารย์ระดับที่เรียกได้ว่าเซียนคณิตตัวจริงเลยแหละครับ แต่ไม่ต้องคิดว่าจะต้องง่วงต้องเหนื่อยนะ เพราะเวลาพี่เรียนจริง ๆ พอเรียนกับเพื่อน ๆ ก็รู้สึก enjoy ไปกับ class และมีช่วงพักเบรคมาเตะบอลสนุกมาก ๆ เลยแหละ</p><p><br></p><p>อย่างต่อไปครับน้อง ๆ อาจจะอยากรู้เกี่ยวกับเรื่องของกิจกรรมของห้องเราแล้ว เดี๋ยวพี่จะเล่าให้ฟังทีละอันเลยครับ</p><p>1. กิจกรรมรับน้อง Gifted Math - Gifted Sci</p><p>พอน้องเข้ามาในห้องกิฟต์แม็ตปุ๊ป เราก็จะมีกิจกรรมนี้เป็นอย่างแรกเลยครับ โดยพี่ ม.5 จะจัดให้เรา ซึ่งพี่ว่ามันสนุกมากเลยนะมันทำให้พี่ได้เจอเพื่อนรุ่นพี่ที่น่ารักหลายคนเลย แล้วก็มีจับพี่สายน้องสายพี่ห้องน้องห้องกันในห้องกิฟต์แม็ต กิฟต์ซายด้วย บอกเลยว่าเวลาแบบได้ไปกินข้าวหรือได้ของได้ถ่ายรูปกะพี่สายพี่ห้องนี่สนุกมาก เป็นกิจกรรมที่พี่ชอบมากเลย🫠</p><p>2. การจัดทำหนังสือเอื้อมพระเกี้ยว และ Zenith</p><p>น้อง ๆ หลายคนอาจจะได้ยินชื่อกัน หรือบางคนอาจจะซื้อ อาจจะพรีออเดอร์ กันไว้แล้ว หนังสือเอื้อมพระเกี้ยวก็จะเป็นหนังสือสำหรับเตรียมสอบเข้า ม.4 โดยเฉพาะ ส่วน Zenith ก็จะเหมาะกับน้องที่ชอบแข่งขันรายการเกี่ยวกับคณิตศาสตร์ไม่ว่าจะเป็น สอวน. สพฐ. ฯลฯ ซึ่งห้อง Gifted Math ของเราก็จะเป็นคนช่วยกันทำครับ ซึ่งก็บอกเลยว่าการช่วยกันทำหนังสือแล้วมาช่วยกันขายนี่เป็นอีกหนึ่งบรรยากาศที่พี่ชอบมาก ๆ เลยนะ ทุก ๆ คนจะช่วยกันทำมาก ๆ แล้วเราก็จะได้เรียนรู้อะไรใหม่ ๆ เยอะขึ้น ได้ลองตีพิมพ์หนังสือที่เราได้มีส่วนเป็นคนเขียนเอง พอมันสำเร็จก็ดีใจมากๆเลย ส่วนรายได้ที่พวกเราหามาได้นี่ก็จะเอาไปใช้ในกิจกรรมต่อไปให้กับน้อง ๆ GM 23 ด้วยนะ🫶🏼</p><p>3. ค่าย Gifted Math</p><p>จากข้อที่ 2 รายได้ก็จะถูกนำมาใช้กับค่ายนี้นี่แหละครับ น้อง ๆ ก็จะได้มาเที่ยวกับพวกพี่ ๆ 3-4 วัน ที่ต่างจังหวัด ซึ่งบอกได้เลยว่าน้องจะลืมไม่ลงเลยแหละ มันมันส์มาก ๆ แล้วอาหารก็อร่อยทุกมื้อด้วย ละใครที่คิดว่าไปค่ายต้องไปเรียนบอกเลยว่าไม่มีเลยครับ เที่ยวเล่นล้วนๆๆ เหมือนปีนี้พี่ก็ได้ไปเล่นสวนน้ำวานา นาวา เล่นกันจนตัวเปื่อยเลย555 พี่รอน้อง ๆ มาเที่ยวกับพี่นะครับ🙌🏻</p><p>4. การจัดสอบ TUGMOs</p><p>น้อง ๆ จะได้ทำกิจกรรมนี้ตอนน้องอยู่ ม.5 ซึ่งเป็นรายการแข่งขันคณิตศาสตร์ระดับมัธยมศึกษาตอนต้นนี่แหละ ซึ่งพี่ ๆ ห้อง Gifted Math ก็เป็นคนออกข้อสอบเองหมดเลยด้วย พี่ ๆ ม.5 จะเป็นคนจัดงานนี้เป็นหลักครับ ส่วน ม.4 ก็จะมาช่วยคุมสอบ ช่วยตรวจข้อสอบ ฯลฯ</p><p>นี่ก็คือกิจกรรมคร่าว ๆ ของห้อง Gifted Math นะซึ่งพี่บอกเลยว่าพี่รู้สึกตัดสินใจถูกมาก ๆ และไม่เคยผิดหวังหรือเสียใจเลยที่เลือกมาเรียนห้องนี้ มีแต่สนุกมากขึ้นเรื่อย ๆ แล้วใครที่คิดว่าบรรยากาศห้องเรียนจะต้องตึง ๆ มีแต่คนเนิร์ด ๆ เรียนอย่างเดียวหยิ่งกั๊กวิชา พี่บอกได้เลยว่าห้องเรามีคนเก่งเยอะจริง ๆ ทั้งผู้แทนศูนย์ สอวน. ผู้แทนประเทศหลากหลายวิชา แต่ก็ไม่มีใครที่หยิ่งเลยทุกคนช่วยกันพากันเรียน พี่ว่ามันเป็นโอกาสและแรงผลักดันที่ดีที่จะทำให้เราพัฒนาตัวเองนะ และอีกอย่างก็คือทุกคนก็ไม่ได้แค่เรียนอย่างเดียวห้องเรามีนักกีฬายิงปืนระดับทีมชาติด้วยนะ หรือจะนักดนตรี มือกีต้าร์ มือคีย์บอร์ด นักบาส นักฟุตบอล นักปิงปอง คนวาดรูปสวย ๆ อีกเยอะแยะเลยบอกเลยว่าหลากหลายมากแล้วก็มีกิจกรรมให้ทำกันไม่เบื่อเลยจริง ๆ ทุกคนในห้องรักกันมาก ๆ ห้อง Gifted Math และโรงเรียนเตรียมอุดมศึกษาให้อะไรกับพี่มากจริง ๆ</p><p><br></p><p>สุดท้ายพี่ก็อยากจะให้กำลังใจน้อง ๆ ว่าที่เตรียมอุดมทุกคนเลยนะ ไม่ว่าน้องจะกำลังเหนื่อยหรือกลัวทำไม่ได้ พี่มั่นใจนะว่าน้องจะทำได้แน่ ๆ พี่ขอให้น้อง ๆ ทุกคนสอบติดตามที่หวังกันนะ 🥰 ท่องไว้กับตัวเองนะว่าเราทำได้ ถ้าสงสัยอะไรก็ทักมาถามได้เลย</p><p><br></p><p>มาเป็นครอบครัวเตรียมอุดมฯด้วยกันนะ แล้วเจอกันในรั้วเตรียมครับผม🫶🏼</p>"
      }
    ]
  },
  {
    "key": "gifted-english",
    "tag": "gifted",
    "name": "",
    "thainame": "โครงการพัฒนาความสามารถพิเศษด้านภาษาอังกฤษ",
    "members": "35",
    "ig": "@tugiftedenglish, @orchidandopulencexge21",
    "fb": "English Department - Triam Udom Suksa School",
    "others": "X: tugiftedenglish",
    "admissions": "<p><strong><u>เงื่อนไขการรับสมัคร</u></strong></p><p>  นักเรียนที่สามารถสมัครเข้าโครงการพัฒนานักเรียนความสามารถพิเศษด้านภาษาอังกฤษ หรือ Gifted English ได้ จะต้องมีคุณสมบัติดังนี้</p><p>    1. เป็นนักเรียนที่ผ่านการคัดเลือกเข้าศึกษาในแผนการเรียน <strong>ภาษา-คณิต</strong> หรือ <strong>ภาษา-ภาษา</strong> (ได้ทุกภาษา) ที่มอบตัวเป็นนักเรียนชั้นมัธยมศึกษาปีที่ 4 ภายในวันที่กำหนดแล้วเท่านั้น (นักเรียนที่ยังมีรายชื่อในบัญชีสำรอง ไม่สามารถสมัครได้)</p><p>    2. มีผลการเรียนทุกรายวิชาเฉลี่ย (เกรดเฉลี่ยรวม) ไม่ต่ำกว่า 3.50 และผลการเรียนเฉลี่ย (เกรดเฉลี่ย) รายวิชาภาษาอังกฤษ ทั้งรายวิชาพื้นฐานและเพิ่มเติม ไม่ต่ำกว่า 3.80</p><p>    3. มีความสนใจและมีความสามารถด้านวิชาภาษาอังกฤษ</p><p>    4. เลือกยื่นสมัครโครงการพัฒนานักเรียนความสามารถพิเศษด้านภาษาอังกฤษ<strong>เพียงโครงการเดียวเท่านั้น </strong></p><p><br></p><p><strong><u>การคัดเลือกเข้าโครงการ</u></strong></p><p>  จะมีการประชาสัมพันธ์ข้อมูลเกี่ยวกับการรับสมัครผ่านเพจ Facebook ของกลุ่มสาระฯ ภาษาอังกฤษ และจะเปิดรับสมัครหลังการประกาศผลสอบคัดเลือก ม.4 (ประกาศรับสมัครภายในเดือนเดียวกับที่ประกาศผลสอบคัดเลือก) โดยจะเปิดรับนักเรียนไม่เกิน 36 คน* สำหรับขั้นตอนการคัดเลือกจะมีทั้งหมด 3 ขั้นตอน ดังนี้</p><p>    1. ตรวจสอบคุณสมบัติ (กรอกแบบฟอร์มและส่งแฟ้มสะสมผลงานผ่านฟอร์ม) </p><p>    2. สอบข้อเขียน (มี 2 ส่วน คือ Writing (การเขียน) และ Listening (การฟัง) ) </p><p>    3. สอบสัมภาษณ์ทางวิชาการ (สอบพูดเป็นภาษาอังกฤษ)</p><p><br></p><p>* ข้อมูลอ้างอิงตามระเบียบการรับสมัครของปีการศึกษา 2567 อาจมีการเปลี่ยนแปลงได้ สามารถติดตามข่าวสารเกี่ยวกับการรับสมัครและสมัครเข้าโครงการได้ผ่านเพจ Facebook “English Department - Triam Udom Suksa School” รวมถึงผ่านช่องทางการติดต่ออื่น ๆ </p><p><br></p><p><strong><u>หมายเหตุ: </u></strong></p><p>    • นักเรียนในโครงการ <strong><em><u>ไม่</u></em></strong><em><u>สามารถเข้าร่วมโครงการแลกเปลี่ยน</u></em> ที่มีระยะเวลานานกว่า 3 เดือนได้ในชั้นมัธยมศึกษาปีที่ 4 และ 5 </p><p>    • สำหรับนักเรียนในโครงการพัฒนานักเรียนความสามารถพิเศษด้านภาษาอังกฤษ <strong><em><u>ไม่</u></em></strong><em><u>ต้องชำระค่าบำรุงการศึกษาเพิ่มเติม</u></em> (ยกเว้นในบางกิจกรรม)</p>",
    "courses": "<p>  สำหรับวิชาและหลักสูตรเพิ่มเติมที่นักเรียนในโครงการ Gifted English จะต้องเรียนเพิ่มเติมจากนักเรียนนอกโครงการ ประกอบด้วย </p><p><br></p><p>  <u>1.  รายวิชาภาษาอังกฤษ 1-4 (GE) </u></p><p>    •  จำนวน 2 คาบต่อสัปดาห์ ในระดับชั้น<strong>มัธยมศึกษาปีที่ 4 และ 5 </strong></p><p>    •  หลักสูตรแตกต่างกับเนื้อหาของวิชาภาษาอังกฤษ 1-4 ปกติ ที่ไม่ใช่ของโครงการ </p><p>    •  แยกออกมาเรียนร่วมกับนักเรียนในโครงการด้วยกัน โดยเรียนกับอาจารย์ต่างชาติ</p><p>    •  <strong>เนื้อหา :</strong> เน้นพัฒนาทักษะการเขียน การพูด การศึกษาค้นคว้า และการจัดการเป็นหลัก โดยเฉพาะ Academic Writing</p><p><br></p><p>  <u>2.  รายวิชาภาษาอังกฤษเชิงวิเคราะห์ขั้นสูง (Advanced Analytical Reading and Writing) 1-4 </u></p><p>    •  จำนวน 2 คาบต่อสัปดาห์ ในระดับชั้น<strong>มัธยมศึกษาปีที่ 4 และ 5</strong></p><p>    •  หลักสูตรแตกต่างกับเนื้อหาของวิชาภาษาอังกฤษอ่าน-เขียน 1-2 และ วิชาภาษาอังกฤษอ่าน-เขียนเชิงวิเคราะห์ 1-2 ที่ไม่ใช่ของโครงการ</p><p>    •  แยกออกมาเรียนร่วมกับนักเรียนในโครงการด้วยกัน โดยเรียนกับอาจารย์ต่างชาติ</p><p>    •  <strong>เนื้อหา :</strong> เน้นการศึกษาวิเคราะห์วรรณกรรม งานเขียน และสื่อต่าง ๆ รวมถึงการตีความและวิเคราะห์คุณค่าของผลงานนั้น ๆ</p><p>    •  มีการเรียนหนังสืออ่านนอกเวลาที่แตกต่างจากนักเรียนนอกโครงการ</p><p><br></p><p>  <u>3.  รายวิชาภาษาอังกฤษเพิ่มพูนประสบการณ์ 1 (English Enrichment 1)</u></p><p>    •  จำนวน 1 คาบต่อสัปดาห์ ในชั้น<strong>มัธยมศึกษาปีที่ 4 </strong></p><p>    •  เรียนเพิ่มเติมในคาบที่ 9 (เวลา 16.00 เป็นต้นไป) โดยเรียนกับอาจารย์ผู้เชี่ยวชาญภาษาอังกฤษ</p><p>    •  <strong>เนื้อหา :</strong> เน้นการต่อยอดการเขียนเชิงวิชาการและการทำกิจกรรมของโครงการ</p><p><br></p><p>  <u>4.  รายวิชาภาษาอังกฤษเพิ่มพูนประสบการณ์ 2 (English Enrichment 2)</u></p><p>    •  จำนวน 1 คาบต่อเดือน ในชั้น<strong>มัธยมศึกษาปีที่ 5 </strong></p><p>    •  จะเป็นการเรียน seminar ในหัวข้อต่าง ๆ </p><p><br></p><p> <u>5.  รายวิชาภาษาอังกฤษเชิงวิเคราะห์ขั้นสูง (Advanced Analytical Reading and Writing) 5-6 </u></p><p>    •  รายวิชาในระดับชั้น<strong>มัธยมศึกษาปีที่ 6 </strong></p><p>    •  มีการทำโครงงานก่อนจบการศึกษา</p><p>  </p><p><em>อ้างอิงข้อมูลจาก Instagram @tugiftedenglish</em></p>",
    "interests": "<p>ในส่วนของความพิเศษและความน่าสนใจของโครงการ นักเรียนในโครงการพัฒนานักเรียนความสามารถพิเศษด้านภาษาอังกฤษ (Gifted English) จะ<strong>ได้เรียนในเนื้อหาภาษาอังกฤษที่เป็นขั้นสูงและเข้มข้น</strong>กว่านักเรียนนอกโครงการ กล่าวคือ จะไม่ได้เรียนพื้นฐานไวยกรณ์ภาษาอังกฤษ แต่เนื้อหาจะเน้นไปที่การใช้ภาษาเพื่อคิดวิเคราะห์ และเพื่อต่อยอดไปสู่ภาษาอังกฤษเชิงวิชาการต่อไป ซึ่งนักเรียนจะได้พัฒนาความสามารถภาษาอังกฤษด้านการฟัง พูด อ่าน เขียน คิดวิเคราะห์ ผ่านรูปแบบการสอนที่หลากหลาย เช่น การนำเสนอหน้าชั้นเรียน แลกเปลี่ยนความคิดเห็น การศึกษาค้นคว้าด้วยตนเองหรือเป็นกลุ่ม เป็นต้น โดยนักเรียนในโครงการ Gifted English ก็จะได้เรียนรายวิชาภาษาอังกฤษกับอาจารย์ชาวต่างชาติเจ้าของภาษาเพิ่มเติมจากนักเรียนนอกโครงการรวม 4 คาบ ต่อสัปดาห์ (นักเรียนเตรียมอุดมศึกษาทุกคนจะได้เรียนกับอาจารย์ชาวต่างชาติอย่างน้อย 1-2 คาบต่อสัปดาห์อยู่แล้ว) และในปีสุดท้าย นักเรียนในโครงการก็จะมีโอกาสได้ทำโครงงานวิชาการเป็นภาษาอังกฤษ โดยมีคุณครูผู้เชี่ยวชาญเป็นที่ปรึกษาตลอดโครงการ โครงการนี้จึงถือเป็นโอกาสที่ดีในการพัฒนาทักษะภาษาอังกฤษของตนเองในด้านต่าง ๆ </p><p><br></p><p>ในด้านของกิจกรรม โครงการ Gifted English จะได้มีส่วนร่วมในการรับผิดชอบและจัดกิจกรรมต่าง ๆ ยกตัวอย่างเช่น กิจกรรม International Week, กิจกรรมสัปดาห์วันคริสต์มาส, กิจกรรม Secret Santa ฯลฯ ซึ่งกิจกรรมเหล่านี้เอง นักเรียนจะเป็นผู้ออกแบบและจัดการเป็นหลัก อีกหนึ่งกิจกรรมอันเป็นจุดเด่นของโครงการคือ <strong>ค่าย Gifted English Camp</strong> ที่นักเรียนในโครงการทั้งสามชั้นปีจะได้เข้าค่ายค้างคืนนี้ร่วมกัน โดยนักเรียน Gifted English ชั้นมัธยมศึกษาปีที่ 6 จะเป็นผู้รับผิดชอบการจัดค่ายดังกล่าว ในค่ายนี้ นักเรียนจะได้ทำกิจกรรมจิตอาสา ทัศนศึกษานอกสถานที่ และทำกิจกรรมบูรณาการร่วมกันนักเรียนร่วมรุ่นและรุ่นพี่รุ่นน้อง โดยเน้นการคิด วิเคราะห์ และใช้ภาษาอังกฤษตลอดทั้งค่าย</p><p><br></p><p>นอกจากนี้ โครงการ Gifted English นั้น ประกอบไปด้วยนักเรียนจากหลากหลายสายการเรียน จึงทำให้นักเรียน<strong>ได้รู้จักกับเพื่อน ๆ ร่วมรุ่นจากต่างสายการเรียน</strong>ที่มีลักษณะและความสนใจคล้าย ๆ กัน แต่ก็มีความโดดเด่นเฉพาะตัวสูงเช่นกัน จึงทำให้นักเรียนได้แลกเปลี่ยนความคิดกับเพื่อนร่วมรุ่นและได้มุมมองใหม่ ๆ อยู่เสมอ ๆ รวมถึงได้รู้จักกับรุ่นพี่และรุ่นน้องที่มาจากต่างสายการเรียน ผ่านการทำงานด้วยกัน หรือกิจกรรม เช่น การเล่นพี่-น้องรหัส Gifted English เป็นต้น จึงทำให้นักเรียนในโครงการ Gifted English เป็นกลุ่มนักเรียนที่มีความสัมพันธ์แน่นแฟ้นอย่างมาก</p>",
    "captureimg1": "https://i.imgur.com/dpxQ3k9.jpeg",
    "descimg1": "ภาพรวมนักเรียนรุ่นที่ 21 ขณะเข้าร่วมกิจกรรมค่าย Gifted English Camp",
    "captureimg2": "https://i.imgur.com/Bs5qdlh.jpeg",
    "descimg2": "ภาพบรรยากาศการเรียนวิชา Advanced Analytical Reading and Writing",
    "captureimg3": "https://i.imgur.com/lrlGax7.jpeg",
    "descimg3": "ภาพขณะกำกิจกรรมจิตอาสาวิชาภาษาอังกฤษกับน้อง ๆ รร. ชุมชนวัดราษฎร์เจริญธรรม (ส่วนหนึ่งของค่าย GE Camp 2024)",
    "reviews": [
      {
        "count": "1",
        "nick": "บีญ่า",
        "gen": "87, GE21",
        "contact": "Instagram: @emmmmmsuk_",
        "content": "<p>Gifted English คือ โครงการพัฒนาความสามารถพิเศษทางด้านภาษาอังกฤษ หรือที่รู้จักกันในชื่อกิฟต์อิ๊ง หรือ จีอีนั่นเอง การคัดเลือกมีอยู่สามรอบ รอบเเรกเป็นการดูแฟ้มสะสมผลงาน (เกรดเฉลี่ยเป็นหลัก) รอบที่สองเป็นการสอบข้อเขียน ส่วนด่านสุดท้ายเป็นการสอบสัมภาษณ์ ตอนแรกเรามองโครงการนี้เป็นโครงการส่งเสริมด้านวิชาการอย่างเดียว แต่กิฟต์อิ๊งให้อะไรมากกว่านั้นมาก โดยการสอนจะเน้นประยุกต์เนื้อหาเพื่อตอบโจทย์การนำไปใช้จริง อย่างงานเขียนแรก ๆ ที่เราจะเจอเลยคืองานเขียน essay ทุกสัปดาห์ที่เล่นเอาหัวหมุนกันทีเดียว แต่ครูจะสอนตั้งแต่พื้นฐานต่อยอดไปถึงการเขียนขั้นสูง รวมถึงอะไรต่าง ๆ ที่จะสามารถพัฒนางานของเราให้ดีขึ้นได้เลย ก่อนเรียนจะมีการแลกเปลี่ยนมุมมองความคิดกันว่า \"ทำไมล่ะ\" \"เพราะอะไรถึงคิดแบบนั้น\" ฯลฯ เนื้อหาที่เรียนไม่ใช่แค่เชิงวิชาการอย่างเดียวแต่สามารถนำไปประยุกต์ใช้ในชีวิตได้ด้วย อย่างหนังสืออ่านนอกเวลาเรียนเป็นอีกอย่างที่ท้าทายมาก ๆ ไม่นึกเลยว่าจะสอนอะไรเรามากขนาดนี้ เรียนไปจนถึงผู้แต่ง วิธีการเขียนเนื้อหา หลักจิตวิทยาต่าง ๆ ที่สอดแทรกในเนื้อหา ถ้าไม่ใช่จีอีอาจจะไม่ได้มีโอกาสเรียนเรื่องแบบนี้ก็ได้ ที่สำคัญบรรยากาศในห้องเรียนสนุกสนานและเป็นกันเอง มิตรภาพที่เกิดขึ้นกับเพื่อน ๆ เป็นอีกหนึ่งปัจจัยสำคัญที่ส่งเสริมการเรียนรู้ทั้งในและนอกห้องเรียนให้มีประสิทธิภาพมากยิ่งขึ้น เราตื่นเต้นมากที่จะได้เรียนรู้และสร้างความทรงจำดี ๆ ด้วยกันในฐานะ GE 21</p><p><br></p><p>อีกกิจกรรมที่จะไม่พูดถึงไม่ได้เลยคือ GE Camp หรือค่ายกิฟต์อิ๊งนั่นเอง ค่ายนี้ทำให้เราสนิทกันมากขึ้น เราประทับใจกับค่ายนี้มากก ทั้งสนุก ตื่นเต้น อบอุ่นใจ ได้มีโอกาสทำความรู้จักกับทุกคน ทั้งเพื่อน ๆ และรุ่นพี่ ตอนแรกแอบกังวลว่าเราคาดหวังมากขนาดนี้จะดีหรอ แต่ทุกอย่างเกินความคาดหวังของเราไปมาก ชื่นชมในความทุ่มเทของทุกคนต่องานนี้จริง ๆ เวลาผ่านไปเร็วมากจากเด็กใหม่ที่ตัดสินใจสอบเข้าโครงการจนตอนนี้ เราได้อะไรกลับมามากจริง ๆ ทั้งคุณครู สังคม เพื่อน ๆ รุ่นพี่ และที่สำคัญที่สุดคือการได้พัฒนาศักยภาพด้านภาษาอังกฤษ ทักษะการพูด การเขียน โอกาสดี ๆ พูดได้เต็มปากเลยว่าดีใจมากที่วันนั้นสู้ต่อ เตรียมอุดมเป็นโรงเรียนที่วาดฝันที่จะใช้ชีวิตมอปลาย แต่มันจะสมบูรณ์ไม่ได้เลยหากขาดครอบครัวนี้ กิ้ฟอิ๊งไม่ใช่แค่ส่วนเติมเต็ม แต่มันคือสิ่งที่ให้ภาพฝันสมบูรณ์ </p><p><br></p><p>GE is a journey like no other, one that I am most excited to share with you. ♥️</p><p><br></p><p><em>(พี่บีญ่า TU87 GE21 สายการเรียนภาษา-ภาษาเยอรมัน)</em></p>"
      },
      {
        "count": "2",
        "nick": "จีน",
        "gen": "86, GE20",
        "contact": "Instagram: @_sn.jjj",
        "content": "<p>สวัสดีค่า เราชื่อจีน อยู่โครงการพัฒนานักเรียนความสามารถพิเศษด้านภาษาอังกฤษรุ่นที่ 20 ♡</p><p><br></p><p>ครอบครัวกิฟต์ของเรามีชื่อย่อว่า GE (Gifted English) และถึงแม้รุ่นเราจะมีกันอยู่เพียง 35 คน แต่พวกเราก็มีความทรงจำดี ๆ ร่วมกันมากมาย ด้วยคติที่ว่า live up to our name ✩ GE ✩</p><p><br></p><p>ตลอดระยะเวลา 3 ปีในกิฟต์ น้อง ๆ จะได้เรียนเนื้อหาเพิ่มเติมที่จะเสริมสร้างทักษะภาษาอังกฤษในหลากหลายด้าน รวมถึงได้ร่วมกิจกรรมสนุก ๆ ที่ได้สาระอีกเพียบ ไม่ว่าจะเป็นค่ายกิฟต์ (GE Camp) การแข่งขันภาษาอังกฤษ การจัดพาเหรด หรือการร่วมแสดงงาน International Week และอีกมากมาย 。。</p><p><br></p><p>❥ Come join us ! มาเป็นเด็กกิฟต์ด้วยกันน้า</p><p><br></p><p><em>(พี่จีน TU86 GE20 สายการเรียนภาษา-คณิต)</em></p>"
      },
      {
        "count": "3",
        "nick": "พร้อม",
        "gen": "85, GE19",
        "contact": "Instagram: @ppromptsrk",
        "content": "<p>โครงการพัฒนาความสามารถพิเศษทางภาษาอังกฤษ หรือที่ทุกคนเรียกว่า จีอี หรือ กิฟต์อิ๊ง สำหรับทุกคนและเราในตอนนั้นอาจจะมองว่ากิฟต์อิ๊งเป็นแค่โครงการโครงการหนึ่ง และเป็นจุดมุ่งหมายใหม่สำหรับใครบางคนหลังจากสอบติดเตรียม แต่เราในตอนนี้ กลับมองว่ามันมีค่ามากกว่าที่เคยวาดฝันไว้ กิฟต์อิ๊งสอนเราทั้งในและนอกห้องเรียน โดยกิจกรรมการสอนในห้องเรียนนั้นไม่ได้วิชาการจ๋าเหมือนที่ใครหลายคนคิด การสอนของกิฟต์อิ๊งคือการประยุกต์ทักษะที่เรามีและนำมาพัฒนาต่อยอดให้มันดียิ่งขึ้นไปอีก เราได้อ่านทั้งหนังสือนอกเวลาทุกเทอม ได้ทั้งเรียนและฝึกเขียน essay ทุกสัปดาห์ ได้ทำอะไรในแบบที่ไม่เหมือนใคร ส่วนกิจกรรมนอกห้องเรียน ส่วนนี้แหละที่ทำให้เราได้ค้นพบความหมายที่แท้จริงของกิฟต์อิ๊ง เราเป็นคน ๆ นึงที่ไม่ได้เก่งภาษาอังกฤษมากไปกว่าใคร ๆ เพียงแต่เราชอบและมีแพชชั่นกับมัน การได้มาเป็นส่วนนึงของกิฟต์อิ๊งทำให้เราได้พบเพื่อนที่มีความชอบและรสนิยมคล้าย ๆ กัน และเพื่อนกิฟต์อิ๊งนี่แหละที่เป็นหนึ่งในมิตรภาพที่ดีที่สุดสำหรับเราตั้งแต่เข้าเตรียมมา ตลอดเวลาที่เป็นเด็กกิฟต์อิ๊ง เรารู้สึกโชคดีอยู่เสมอที่ตัดสินใจสอบเข้ากิฟต์อิ๊งในตอนนั้น ไม่งั้นเราคงรู้สึกผิดกับตัวเองมากแน่ ๆ และสิ่งสำคัญที่ทำให้เรารู้สึกโชคดีนั้นก็คือเพื่อนกิฟต์อิ๊ง ถึงช่วงแรก ๆ จะ awkward กันบ้าง แต่สุดท้ายเราก็ต้องทำงานด้วยกัน ฝ่าฟันอุปสรรคด้วยกัน และที่สำคัญคือไปค่ายกิฟต์อิ๊งกัน สารภาพตามตรงว่าเราไม่รู้จักและก็ไม่ได้สนใจกิจกรรมอื่น ๆ ของกิฟต์อิ๊งนอกจากการเรียนขนาดนั้นก่อนจะสอบเข้ากิฟต์อิ๊งเลย แต่พอได้ไปค่ายครั้งแรกตอน ม.4 เท่านั้นแหละ ทำให้เราหลงรักกิฟต์อิ๊งมาถึงทุกวันนี้ มันคือกิจกรรมที่เราตั้งหน้าตั้งตารอตลอดทั้งปีจนถึง ม.6 ที่เราจะได้เป็นคนจัดค่ายเอง มันคือช่วงเวลาที่โคตรจะแสนพิเศษสำหรับเราเลย ได้เปิดประสบการณ์ ได้มิตรภาพ ได้รอยยิ้ม ได้น้ำตา และได้ครอบครัวใหม่ที่โคตรจะอบอุ่นกลับมา เป็นครอบครัวที่หาจากที่ไหนไม่ได้อีกแล้ว </p><p><br></p><p>หลายคนอาจจะคิดว่าเราพูดเกินจริง but you’ll never know if you never try, right? สุดท้ายนี้อยากจะบอกกับทุกคนว่า Being a part of GE has truly completed my high school journey in a way nothing else could. I♥️GE</p><p><br></p><p>- Silvestro Amoretti</p><p><em>(พี่พร้อม TU85 GE19 สายการเรียนภาษา-ภาษาฝรั่งเศส)</em></p>"
      }
    ]
  }
]