[
  {
    "key": "arts-german",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาเยอรมัน",
    "members": "80",
    "ig": "artdeutsch.tu",
    "fb": "",
    "others": "",
    "admissions": "<p><span style=\"background-color: white; color: black;\">อ้างอิงจากการรับสมัครของปีการศึกษา 2567&nbsp;&nbsp;และจากปฏิทินโรงเรียนเตรียมอุดมศึกษา รายละเอียดอาจมีการเปลี่ยนแปลงโปรดติดตามข่าวสารจาก FB: งานประชาสัมพันธ์ โรงเรียนเตรียมอุดมศึกษา* การรับสมัคร สำหรับแผนการเรียนภาษา-ภาษาเยอรมัน รับสมัครนักเรียนทั้งหมดสามประเภท ได้แก่ 1. ประเภทโควตาจังหวัด เปิดรับสมัครในเดือนธันวาคม พ.ศ.2567 ถึงเดือนมกราคม พ.ศ.2568&nbsp;&nbsp;2.ประเภทความสามารถพิเศษและที่มีเงื่อนไขพิเศษ (ถ้ามี) 3.ประเภทสอบคัดเลือกทั่วไป เปิดรับสมัครในเดือนกุมภาพันธ์ โดยรับนักเรียนจากการสอบคัดเลือกทั่วไป 55 คน จากประเภทโควตาจังหวัดและประเภทความสามารถพิเศษและที่มีเงื่อนไขพิเศษ 25 คน รวมทั้งหมด 80 คน สามารถดูรายละเอียดคุณสมบัติ เกณฑ์การพิจารณา และเอกสารที่ต้องใช้ได้จาก http://admission.triamudom.ac.th การสอบเข้า การสอบคัดเลือกนักเรียนชั้นมัธยมศึกษาปีที่ 4 ปีการศึกษา 2568 จะจัดขึ้นในเดือน มีนาคม พ.ศ.2568 ณ อิมแพ็ค อารีน่า เมืองทองธานี สายภาษา-ภาษาเยอรมันจะมีการสอบทั้งหมด 3 วิชา ได้แก่ วิชาภาษาอังกฤษฉบับ 1 และ 2 วิชาภาษาไทยฉบับ 1 และ 2 และวิชาสังคม รวมทั้งหมด 5 ฉบับ โดยแบ่งเป็นภาคเช้า (วิชาภาษาอังกฤษฉบับที่ 2, วิชาภาษาไทยฉบับที่ 1 และวิชาสังคม) และภาคบ่าย (วิชาภาษาอังกฤษฉบับที่ 1 และ วิชาภาษาไทยฉบับที่ 2) *ไม่มีการสอบภาษาเยอรมันหรือภาษาที่ 3 อื่น ๆ ดังนั้นผู้เข้าสอบไม่จำเป็นที่จะต้องมีพื้นฐานมาก่อน</span></p>",
    "courses": "<p>ในแผนการเรียนภาษา-ภาษาเยอรมัน จะมีวิชาที่เพิ่มเติมจากสายภาษาอื่น ๆ ทั้งหมด 2 วิชา ได้แก่ วิชาภาษาเยอรมันหลัก และภาษาเยอรมันฟังพูด โดยในหนึ่งสัปดาห์เราจะได้เรียนภาษาเยอรมันทั้งหมด 8 คาบ เพื่อเน้นการเรียนรู้ภาษาเยอรมัน ซึ่งเราจะได้เรียนตั้งแต่ การเขียนและอ่านออกเสียงตัวอักษร การสะกดคำ หลักไวยากรณ์ต่าง ๆ รวมถึงสถานการณ์และบทสนทนาในชีวิตประจำวัน โดยภายในคาบเรียน คุณครูจะเน้นให้เราได้มีส่วนร่วมและมีปฏิสัมพันธ์ภายในห้อง ซึ่งเป็นวิธีที่จะช่วยให้เราพัฒนาภาษาในเร็วขึ้นนั่นเอง และวิชาภาษาเยอรมันฟังพูดมีการเรียนการสอนทั้งหมด 2 คาบต่อสัปดาห์ ซึ่งภายในคาบเรียนนี้ เราจะได้ฝึกสนทนาภาษาเยอรมันมากขึ้น เริ่มตั้งแต่การออกเสียงคำศัพท์ให้ถูกต้อง ประโยคเบื้องต้นในชีวิตประจำวัน ฟังคำสั่ง คำขอร้อง คำแนะนำง่าย ๆ รวมทั้งสื่อสารอย่างต่อเนื่องและการเลือกใช้ภาษากริยาท่าทางอย่างเหมาะสมกับระดับบุคคลตามมารยาททางสังคม โดยคุณครูจะเน้นให้เราได้ทำกิจกรรมเพื่อสนทนากับเพื่อน ซึ่งจะช่วยให้เราจำศัพท์และรูปประโยคได้มากขึ้น</p>",
    "interests": "<p>ถ้าได้มีโอกาสศึกษาเกี่ยวกับภาษาเยอรมันก็จะได้เรียนรู้ประวัติศาสตร์ ศิลปะและวัฒนธรรมใหม่ๆ ถือเป็นการเพิ่มโอกาสในการทำงานหรือศึกษาในสถานที่ ที่ใช้ภาษาเยอรมัน (ซึ่งภาษาเยอรมันเรียกได้ว่าเป็นภาษาที่ขึ้นชื่อว่ายากเเละน้อยคนที่สามารถใช้ได้คล่อง) อีกทั้งภาษาเยอรมันยังใช้กันแพร่หลายในยุโรป โดยประเทศที่ใช้ภาษาเยอรมัน ได้แก่ ประเทศเยอรมนี, ออสเตรีย และส่วนมากของสวิตเซอร์แลนด์ ฯลฯ แถมที่ประเทศเยอรมนียังผลักดันด้านอุตสาหกรรมและการศึกษา จึงมีทุนการศึกษามากมายในระดับอุดมศึกษา โดยด้านที่เด่นๆก็คงไม่พ้นด้านอุตสาหกรรม, ศิลปะ หรือทางการแพทย์ หากพูดถึงความน่าสนใจของสายภาษาเยอรมันของโรงเรียนเตรียมอุดมศึกษา คงจะหนีไม่พ้นบรรยากาศของความสนุก อบอุ่น และความสุขในการเข้ามาเรียนสายนี้ ไม่ว่าจะเป็นคุณครู เพื่อน ๆ และรุ่นพี่รุ่นน้อง ที่คอยช่วยเหลือ ให้กำลังใจ รวมถึงสร้างความทรงจำดี ๆ ร่วมกันอีกด้วย</p>",
    "captureimg1": "https://i.imgur.com/mNXlsVy.jpeg",
    "descimg1": "รับน้อง ปี 2567",
    "captureimg2": "https://i.imgur.com/R2nS61K.jpeg",
    "descimg2": "บูมสายการเรียนภาษา-เยอรมัน",
    "captureimg3": "https://i.imgur.com/h7qfy1O.jpeg",
    "descimg3": "บูมสายการเรียนภาษา-เยอรมัน กับ ภาษา-ฝรั่งเศส",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/gLTCtdc.jpeg",
        "nick": "น.ส.ปวริศา วีระอำไพพงศ์",
        "gen": "85",
        "contact": "IG : pavarisa_vee_",
        "content": "<p>หวัดดีน้าา เราชื่อมินTu85 ศิลเยอรมันรุ่นที่67 ค่าอิอิ เอาจริงๆที่เราเลือกเรียนภาษาเยอรมันเพราะไม่ชอบเลขไม่ชอบวิทย์ไม่ชอบภาษาจีน เห็นว่าภาษาเยอรมันถ้าพูดได้ก็น่าจะเท่ดีก็เลยสอบเข้าศิลป์เยอรมัน เคยได้ยินมาว่าภาษาเยอรมันเป็นภาษาที่ยากเอาเรื่องพอได้มาเรียนก็รู้ได้ว่าภาษาเยอรมันยากจริงๆ มีเพศให้ต้องจำเต็มไปหมด เเต่สำหรับเราเรียนภาษาเยอรมันก็ยังสนุกกว่าเรียนเลขอยุ่ดี</p><p>ศิลป์เยอรมันมีกิจกรรมเจ๋งๆเยอะเลย ที่ชอบที่สุดคือโครงการแลกเปลี่ยนระยะสั้นของโรงเรียนช่วงปิดเทอมม.5 ได้ไป 3 ประเทศเลยนะ ออสเตรีย เช็ก เเละ เยอรมัน น่าตื่นเต้นมากๆสำหรับเราเพราะเราไม่เคยไปยุโรปมาก่อน คุณครูพาไปเที่ยวหลายเมืองเลย พาไปสถานที่ดังๆหลายเเห่ง  ได้ไปดูกำเเพงเบอลินด้วยนะ เเละเราก็ได้ไปอยุ่บ้านครอบครัวนักเรียนเยอรมัน 2 อาทิตย์ ครอบครัวคนเยอรมันดูเเลเราดีสุดๆๆ ได้ไปโรงเรียนที่นั้นด้วยย ทำให้ได้รู้การใช้ชีวิตของคนเยอรมัน ได้ชิมอาหารเยอรมัน ได้ใช้ภาษาเยอรมันสื่อสารกับเจ้าของภาษา สนุกมากเปิดโลกสุดๆ หลังจากเรากลับจากเยอรมันเเล้ว นักเรียนเยอรมันก็จะมาเเลกเปลี่ยนที่ไทยมานั่งเรียนที่เตรียมกับเราด้วย เราได้เพื่อนคนเยอรมันจากโครงการนี้ด้วยนะ ส่วนเพื่อนๆของเราในสายเยอรมันก็ติดตลกเเละน่ารักมาก อบอุ่นเวอร์ๆ ซัพพอร์ตกันสุดๆ เเถมทุกคนก็เรียนเก่งกันมากอยากจะบอกว่าในเตรียมอุดมกิจกรรมมีเยอะมากกๆมีชมรมเยอะมากเช่นกัน ทำให้ได้รู้จักเพื่อนใหม่หลากหลายจากต่างสายเเละได้ลองทำในสิ่งที่ไม่เคยทำมาก่อน เเต่ละกิจกรรมม่วนจอยสุดๆ สำหรับน้องๆที่กำลังจะสอบเข้าในปีนี้ ขอให้พวกเเกตั้งใจอ่านหนังสือนะเว่ยย พอติดเข้ามาเเล้วจะรู้เลยว่าคุ้มค่ากับการเหนื่อยอ่านหนังสือ ชีวิตในเตรียมมันสนุกมากจริงๆ เราเป็นกำลังใจให้ Kopf hoch! ว่าที่TU เเกทำได้</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/Q8acXGk.jpeg",
        "nick": "นายเนติวัฒน์ ธันยบูรณ์ธีรเดช",
        "gen": "86",
        "contact": "IG : _bmysmild",
        "content": "<p><span style=\"color: rgb(0, 0, 0);\">Guten Tag! สำหรับสินเยอ อย่างแรก เราว่าบรรยากาศภายในสายการเรียนมันเฟรนด์ลี่มาก ๆ ทุกคนน่ารัก พร้อมที่จะทำความรู้จักกันตลอด ถ้าเข้ามาแล้ว เรื่องเพื่อนเลยไม่น่ากังวลเลยจริง ๆ ส่วนเรื่องการเรียน เรามองว่าภาษาเยอรมันมีความยากตรงที่มันมีกฎเกณฑ์ค่อนข้างมากในตัวภาษา แต่ไม่ต้องกลัวเลย เพราะคุณครูเริ่มให้ตั้งแต่ 0 เท่ากันหมดทุกคน เพราะฉะนั้น ถ้าเราชอบภาษานี้หรือสนใจจริง ๆ ก็ไม่ต้องลังเลเลย แถมยังมีการไปแลกเปลี่ยนระยะเวลาสั้น ๆ ประมาณ 3 อาทิตย์ที่ประเทศเยอรมัน ออสเตรีย และก็ประเทศใกล้ ๆ เป็นประสบการณ์ที่ดีมาก ๆ นอกจากนี้ ภายในเตรียมอุดม เรามีกิจกรรมเยอะมาก ๆ ให้ทุกคนได้พัฒนาความสามารถและสกิลต่าง ๆ ในสาขาที่เราสนใจ ไม่ว่าจะเป็นทั้งการแสดง การพูด หรือ ด้านวิชาการต่าง ๆ เช่น เราก็เคยเป็นพิธีกร Open House ปีที่แล้ว และก็เป็น Gifted English มันเลยทำให้เราได้รู้จักคนเยอะมากขึ้น ได้รู้จักเพื่อนเยอะเลย&nbsp;</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0);\">สุดท้ายก็ขอฝากสายการเรียนภาษา-ภาษาเยอรมันไว้ด้วยน้า การที่เราได้เข้ามาในโรงเรียนนี้ มันทำให้เราโตขึ้นมากจริง ๆ เตรียมอุดมสอนเรื่อง Soft Skill ผ่านการทำกิจกรรมต่าง ๆ ภายในโรงเรียน เลยทำให้เราสามารถจัดการเวลาต่าง ๆ ได้เป็นระบบและมีความเป็นผู้ใหญ่มากขึ้น เราไม่เคยเสียใจเลยที่เลือกเข้ามาเรียนในสายการเรียนนี้ และ โรงเรียนนี้ แล้วเจอกันนะครับ!</span></p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/CGWf1O8.jpeg",
        "nick": "น.ส.เรไร สุวีรานนท์",
        "gen": "87",
        "contact": "IG:onliuuuuuu",
        "content": "<p><span style=\"color: rgb(0, 0, 0);\">สวัสดีค่ะ เราต้นหลิวจากศิลป์ภาษาเยอรมัน ช่วงแรกของการปรับตัวกับเพื่อนใหม่สังคมใหม่ในเตรียมฯ ค่อนข้างยากเพราะเรามาจากโรงเรียนเล็ก ๆ&nbsp;&nbsp;แถมเป็นคนอินโทรเวิร์ต แต่ด้วยเอนเนอจี้เพื่อน ๆ และกิจกรรมต่าง ๆ มีชวนกันไปเที่ยว กินข้าว เล่นกีฬา ทำให้ทุกคนสนิทกันง่ายขึ้นในเวลาไม่นาน</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0);\">เรื่องการเรียนภาษาเยอรมันที่หลายคนอาจเป็นกังวล เรารู้สึกว่าเยอรมันเป็นภาษาที่เรียนแล้วสนุก แม้ว่าเรื่องไวยากรณ์ เช่น เพศของคำนามจะดูวุ่นวายรายละเอียดยุบยิบใครที่ไม่เคยเรียนไม่ต้องกังวล เพราะครูสอนเริ่มตั้งแต่เบสิกเลย และยิ่งเป็นวิชาหลักของสายก็มีเรียนจุก ๆ 8 คาบต่อสัปดาห์&nbsp;&nbsp;ส่วนตัวได้เรียนมาบ้างก่อนเข้าเตรียมฯ ยังรู้สึกว่าตัวเองมีโอกาสพูดเยอรมันเยอะกว่าแต่ก่อนอีกเพราะมีเพื่อน ๆ ให้คอยพูดด้วย แถมในคาบครูก็ให้ฝึกพูด สอบพูดฉ่ำเลย&nbsp;</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0);\">สายเรามีโครงการแลกเปลี่ยนระยะสั้นด้วย จะได้ไปเรียนที่เมือง Celle ประเทศเยอรมนีช่วงปิดเทอม อยู่บ้านกับโฮส ดูการเรียนการสอน ทำโปรเจค ร่วมกับเพื่อนคนเยอรมัน ไปเที่ยวตามที่ต่าง ๆ เปิดประสบการณ์มาก</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0);\">สายสัมพันธ์ศิลป์เยอรมันของเราเรียกได้ว่ามีสีสันสุด ๆ เพราะทั้งรุ่นพี่รุ่นน้องเฟรนลี่มากกกกก พี่ ๆ รอต้อนรับน้องทุกคนอยู่นะคะ</span></p>"
      }
    ]
  },
  {
    "key": "arts-japanese",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาญี่ปุ่น",
    "members": "80",
    "ig": "harextu87",
    "fb": "Hare X TU87",
    "others": "X : @harextu87",
    "admissions": "<p><strong>การสมัครสอบ</strong> </p><p>สำหรับโรงเรียนเตรียมอุดมศึกษาสายการเรียนภาษา-ภาษาญี่ปุ่นจะมีการสมัครสอบอยู่ 2 รอบ คือ รอบโควตาและรอบทั่วไป สำหรับรอบโควตาจะมีการเปิดรับสมัครช่วงเดือนธันวาคมถึงมกราคม เนื่องจากจะต้องส่งเอกสารตามประกาศมาที่โรงเรียนและชำระเงินค่าสมัครสอบ ส่วนรอบทั่วไปจะเปิดรับสมัคร วันที่ 26 กุมภาพันธ์ - 2 มีนาคม 2568 ผ่านการกรอกข้อมูลบนเว็บไซต์และชำระเงินออนไลน์ได้เลย โดยทุกประเภทของการสมัครจะใช้ข้อสอบชุดเดียวกัน สอบในวันและเวลาเดียวกัน คือ วันที่ 6 มีนาคม 2568 ที่อิมแพ็คเมืองทองธานี และประกาศผลสอบภายในวันที่ 14 มีนาคม 2568 ทางหน้าเว็บไซต์ของโรงเรียน </p><p><br></p><p><strong>การสอบ </strong></p><p>สำหรับแผนการเรียนภาษา-ภาษาญี่ปุ่นจะรับนักเรียนทั้งหมด 80 คน โดยแบ่งเป็นรอบทั่วไป 55 คน และรอบโควตา 25 คน สำหรับสายการเรียนภาษา-ภาษาจะใช้ข้อสอบปรนัยทั้งหมด 5 ฉบับ ได้แก่ ภาษาอังกฤษฉบับที่ 1 (40 ข้อ), ภาษาอังกฤษฉบับที่ 2 (40 ข้อ), ภาษาไทยฉบับที่ 1 (20 ข้อ), ภาษาไทยฉบับที่ 2 (40 ข้อ) และสังคมศึกษา (20 ข้อ) โดยการสอบจะแบ่งเป็นช่วงเช้าและช่วงบ่าย ผู้เข้าสอบจะได้รับข้อสอบทุกวิชามาพร้อมกันและสามารถเลือกทำวิชาใดก่อนก็ได้</p><p><br></p><p>รอบโควตาจังหวัดจะต้องมีคุณสมบัติผ่านเกณฑ์ที่โรงเรียนกำหนด ได้แก่ เกรดเฉลี่ยรวมและเกรดเฉลี่ยของรายวิชาตามประกาศของทางโรงเรียน และจะต้องไปสอบคัดเลือกในวันที่ 6 มีนาคม 2568 ที่อิมแพ็คเมืองทองธานีเช่นเดียวกับผู้สมัครสอบรอบทั่วไป โดยผู้ที่ทำคะแนนได้สูงสุดตามจำนวนโควตาของแต่ละจังหวัดที่ได้กำหนดไว้ท้ายประกาศรับสมัคร จะถือว่าผ่านรอบโควตาจังหวัด แต่ถ้าไม่ผ่าน คะแนนจะถูกนำไปคำนวณกับรอบทั่วไปโดยอัตโนมัติ จึงมีสิทธิ์สอบติดในรอบทั่วไปได้เช่นเดียวกัน </p><p><br></p><p>ส่วนรอบโควตาความสามารถพิเศษมีทั้งหมด 5 ประเภท ได้แก่ กีฬา ดนตรีไทยร่วมสมัย นาฏศิลป์ไทย ดุริยางค์ และศิลปะ โดยผู้สมัครจะต้องมีคุณสมบัติตามประกาศการรับสมัครและจะต้องส่งแฟ้มสะสมผลงาน (portfolio) ของตนเองให้กับทางโรงเรียน เมื่อผ่านรอบแฟ้มสะสมผลงานจะมีการสอบสัมภาษณ์หรือสอบคัดเลือกตามประเภทความสามารถของผู้สมัคร และหากผ่านการคัดเลือกจะถือว่าเป็นนักเรียนโรงเรียนเตรียมอุดมศึกษา แต่จะต้องไปสอบที่อิมแพ็คเมืองทองธานีพร้อมกับผู้สมัครรอบอื่นเพื่อยืนยันสิทธิ์และคัดเลือกห้องเรียนต่อไป หากไม่ไปสอบตามวันและเวลาดังกล่าวจะถือว่าสละสิทธิ์ และหากไม่ผ่านการคัดเลือกรอบโควตาความสามารถพิเศษ จะต้องสมัครสอบในรอบทั่วไปด้วยตนเอง </p><p><br></p><p><strong>การเรียกสำรอง </strong></p><p>หากมีในวันมอบตัวมีผู้มายืนยันสิทธิ์ไม่ครบตามจำนวน หรือมีที่ว่างจากรอบโควตาจังหวัดและรอบความสามารถพิเศษ ทางโรงเรียนจะมีการประกาศเรียกตัวสำรองขึ้นมาตามลำดับ ตั้งแต่ลำดับที่ 56 เป็นต้นไป</p><p><br></p><p>หมายเหตุ : ข้อมูลนี้อ้างอิงตามปีการศึกษา 2568 และอาจมีการเปลี่ยนแปลงตามสถานการณ์ของปีนั้น ๆ โดยสามารถติดตามข้อมูลข่าวสารได้ที่เว็บไซต์ของโรงเรียน</p>",
    "courses": "<p>เมื่อเข้ามาในสายการเรียนภาษา-ภาษาญี่ปุ่นแล้ว อาจารย์จะเริ่มสอนพื้นฐานภาษาญี่ปุ่นตั้งแต่ ตัวอักษร คำศัพท์ ไวยากรณ์ และคันจิ เพราะฉะนั้นสำหรับคนที่ยังไม่มีพื้นฐานภาษาญี่ปุ่นก็ไม่ต้องกังวลเลย โดยในระดับชั้น ม.4 จะมีการเรียนภาษาญี่ปุ่นทั้งหมด 8 คาบต่อสัปดาห์หรือคิดเป็น 4 หน่วยกิต โดยจะแบ่งเป็นภาษาญี่ปุ่นหลัก 6 คาบ และภาษาญี่ปุ่นฟัง-พูด 2 คาบ อาจารย์จะดูแลนักเรียนอย่างใกล้ชิดและจะคอยนัดสอบคำศัพท์เป็นประจำ อีกทั้งอาจารย์จะมีการสอบทุกครั้งหลังเรียนจบ 1 บท การเรียนการสอนแบบนี้จะทำให้เราคลุกคลีกับภาษาญี่ปุ่นทุกวัน และจะทำให้เราเข้าใจภาษาญี่ปุ่นมากขึ้นอย่างแน่นอน ส่วนหนังสือที่ใช้เรียนตลอดหลักสูตรก็จะมีหลัก ๆ อยู่สองเล่ม คือ หนังสือภาษาญี่ปุ่นอะกิโกะโตะโทะโมะดะจิ และหนังสือภาษาญี่ปุ่นอิโระโดะริ</p><p><br></p><p>ส่วนวิชาภาษาญี่ปุ่นฟัง-พูด จะเน้นที่บทสนทนาในชีวิตประจำวัน อาจารย์จะสอดแทรกไวยากรณ์กับวัฒนธรรมญี่ปุ่นให้ตลอดการเรียนการสอน และจะมีกิจกรรมให้ฝึกสนทนากับเพื่อน ๆ อีกด้วย สำหรับการสอบจะเป็นการเปิดเทปเสียงให้ฟังแล้วตอบคำถาม ซึ่งเป็นการทดสอบทักษะการฟังของเรานั่นเอง และสำหรับใครที่กังวลเรื่องสำเนียง ก็ไม่ต้องกังวลเลยเพราะทุกคนจะมาพูดฝึกด้วยกัน ค่อย ๆ พัฒนาไปพร้อมกัน และอาจารย์จะคอยให้คำแนะนำเราเป็นอย่างดีเลย </p><p><br></p><p>นอกจากนี้ก็จะมี 1 คาบต่อสัปดาห์ที่จะเรียนกับอาจารย์คนญี่ปุ่น ทำให้เราได้ฟังสำเนียงจากเจ้าของภาษา และไม่ต้องกังวลว่าจะคุยกับอาจารย์ไม่รู้เรื่อง เพราะอาจารย์สามารถพูดภาษาไทยได้ ซึ่งคาบนี้อาจารย์ก็จะคอยสอนวัฒนธรรม มารยาท และการพูดแบบคนญี่ปุ่นให้ ถือเป็นการเรียนรู้การใช้ชีวิตในญี่ปุ่นไปในตัวนั่นเอง  </p><p><br></p><p>ถึงแม้ว่าสายการเรียนภาษา-ภาษาดูเหมือนจะเรียนหนัก แต่ถ้าเราตั้งใจ คอยทบทวนบทเรียน และคอยฝึกฝนอย่างสม่ำเสมอก็จะทำให้เราเก่งขึ้นอย่างแน่นอน </p>",
    "interests": "<p>สายการเรียนภาษา-ภาษาญี่ปุ่นจะมีทั้งเซนเซคนญี่ปุ่นและอาจารย์คนไทย โดยอาจารย์ทุกคนจะไม่ได้สอนแค่หลักภาษาเท่านั้น แต่จะมีการสอดแทรกวัฒนธรรมและมารยาทต่าง ๆ ของคนญี่ปุ่นตลอดหลักสูตร เพื่อที่เราจะสามารถนำภาษาญี่ปุ่นไปใช้กับคนญี่ปุ่นได้จริง ๆ โดยจะมีวิชาที่สอนเกี่ยวกับการนำภาษาญี่ปุ่นไปใช้ในชีวิตจริง เช่น การฝึกเป็นล่ามแปลภาษา ซึ่งจะได้เรียนในรายวิชาภาษาญี่ปุ่นเพิ่มพูนประสบการณ์ นอกจากนี้อาจารย์ก็ได้จัดการติวสอบ JLPT ให้กับนักเรียนที่สนใจจะไปสอบอีกด้วย และเมื่อเรียนจนจบหลักสูตร ม.6 แล้ว นักเรียนทุกคนก็จะมีความรู้เกี่ยวกับภาษาญี่ปุ่นอยู่ในระดับ N2-N3 ซึ่งเป็นระดับที่สามารถยื่นเข้ามหาวิทยาลัยในญี่ปุ่นหรือใช้ในการสอบ A-Level ได้นั่นเอง</p><p><br></p><p>นอกจากการเรียนการสอนที่เข้มข้นแล้ว ในสายการเรียนภาษา-ภาษาญี่ปุ่นก็ยังมีกิจกรรมต่าง ๆ อีกมากมาย ถ้าให้พูดถึงความเป็นญี่ปุ่น หลาย ๆ คนอาจจะนึกถึงอนิเมะ มังงะ วัฒนธรรม ความน่ารักและความสุภาพของคนญี่ปุ่น หรือแม้กระทั่งประวัติศาสตร์ที่มีมาอย่างยาวนาน ซึ่งในเตรียมอุดมก็จะมีกิจกรรมเกี่ยวกับสิ่งเหล่านี้ให้น้อง ๆ ทุกคนได้ทำอย่างแน่นอน ไม่ว่าจะเป็นการบูมก้นหอย เชียร์โต้ การแสดงโซรัน การขอพรในช่วงเทศกาลทานาบะตะ ฯลฯ ซึ่งจะทำให้น้อง ๆ พบเจอกับผู้คนที่มีความชอบในแบบเดียวกัน และจะทำให้เพื่อน ๆ พี่ ๆ น้อง ๆ ในสายการเรียนมีความสนิทกันมากขึ้น บอกเลยว่าถ้าได้เข้ามาแล้วจะไม่ผิดหวังอย่างแน่นอน </p><p><br></p><p>ส่วนใครที่กังวลว่าจะไม่มีเพื่อนเป็นคนญี่ปุ่นหรือจะไม่ได้ลองใช้ภาษาญี่ปุ่นจริง ๆ ขอบอกเลยว่าทุกคนจะได้มีโอกาสต้อนรับชาวญี่ปุ่นที่มาศึกษาดูงานในโรงเรียนของเรา และในแต่ละปีจะมีโครงการให้ลองสมัครเพื่อไปแลกเปลี่ยนวัฒนธรรมในช่วงฤดูใบไม้ร่วงที่ญี่ปุ่นอีกด้วย</p><p><br></p><p>หมายเหตุ : การแลกเปลี่ยนวัฒนธรรมที่ประเทศญี่ปุ่นจะมีค่าใช้จ่ายเพิ่มเติม</p>",
    "captureimg1": "https://i.imgur.com/rlEv8jD.jpeg",
    "descimg1": "ภาพรวมนักเรียนสายการเรียนภาษา-ภาษาญี่ปุ่น",
    "captureimg2": "https://i.imgur.com/S2Ue1pN.jpeg",
    "descimg2": "วันปฐมนิเทศรายวิชาภาษาญี่ปุ่น",
    "captureimg3": "https://i.imgur.com/LciTxv6.jpeg",
    "descimg3": "บรรยากาศการบูมก้นหอย",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/cDcmwoT.jpeg",
        "nick": "ต้นกล้า",
        "gen": "87",
        "contact": "Instagram : tttampopo",
        "content": "<p>เราต้นกล้า ต.อ. 87 ศิลป์ญี่ปุ่นรุ่นที่ 25 น้า เรารู้จักเตรียมอุดมครั้งแรกตอน ม.2 ตอนนั้นเราอยากเข้าสายวิทย์ แต่เราเพิ่งมาทบทวนตัวเองว่าอยากเข้าสายภาษาก็ตอนอยู่ ม.3 แล้ว เราเลยต้องจัดตารางชีวิตใหม่เพื่อเตรียมตัวสอบเข้าสายภาษา สิ่งที่เราอยากบอกก็คือ การทบทวนตัวเองเป็นสิ่งที่สำคัญมากจริง ๆ เพราะว่าเราจะต้องอยู่กับสายการเรียนที่เราเลือกไปอีก 3 ปี ถ้าเราเลือกในสิ่งที่เราชอบ เราก็จะอยู่กับมันได้อย่างมีความสุข ส่วนเหตุผลที่เราเลือกทุ่มเทเพื่อที่จะสอบเข้าเตรียมอุดม ก็เพราะว่าตอนนั้นเราได้มางาน Open House งานนี้ทำให้เรารู้ว่าเตรียมอุดมไม่ได้มีดีแค่วิชาการที่เข้มข้น แต่ยังมีกิจกรรมต่าง ๆ อีกมากมายให้เราได้ทำ รวมถึงมีรุ่นพี่และอาจารย์ทุก ๆ คนที่พร้อมจะสนับสนุนเราเสมอ และพอเราได้เข้ามาอยู่ในรั้วเตรียมทุก ๆ อย่างก็คุ้มค่ากับความพยายามที่ผ่านมาจริง ๆ เราได้มีโอกาสทำกิจกรรมต่าง ๆ ไม่ว่าจะเป็นพิธีกร ไปเข้าค่าย จัดกิจกรรมต่าง ๆ ในเตรียมอุม ฯลฯ สิ่งเหล่านี้ช่วยเสริมสร้างประสบการณ์และพัฒนาศักยภาพให้เราได้เยอะจริง ๆ และที่สำคัญที่สุดเราได้มาอยู่ในสังคมที่มีความชื่นชอบเหมือน ๆ กัน ได้เจอกับเพื่อน ๆ รุ่นพี่ และอาจารย์ที่น่ารักทุก ๆ คน ถึงแม้ว่าจะเรียนหนักแค่ไหน แต่เราก็ไม่เหนื่อยเลย เพราะทุก ๆ คนจะคอยช่วยเหลือกันเสมอ เรารู้สึกตัดสินใจไม่ผิดเลยที่มาสอบที่เตรียม  ถ้าให้ย้อนเวลากลับไปเราก็ยังจะเลือกมาสอบที่นี่เหมือนเดิม ถ้าใครอยากมาสัมผัสประสบการณ์ที่เตรียมฯ เราอยากให้ลองมางาน Open House จริง ๆ นะ ขอรับประกันเลยว่าแกจะได้อะไรกลับไปเยอะเลยแหละ สุดท้ายนี้สำหรับน้อง ๆ คนไหนที่กำลังเตรียมตัวสอบเข้าอยู่ เราขอเป็นกำลังใจให้นะ เราเชื่อว่าทุกความพยายามจะต้องคุ้มค่าอย่างแน่นอน แล้วมาเจอกันในรั้วเตรียมนะ</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/XKA2pob.png",
        "nick": "โมก",
        "gen": "86",
        "contact": "Instagram : MogMogstudygram ",
        "content": "<p>เราโมก ศิลป์ญี่ปุ่นรุ่นที่ 24 น้า ก่อนหน้านี้เราไม่เคยรู้จักเตรียมอุดมมาก่อนเลยว่าเป็นยังไง จนกระทั่งช่วงสอบเข้าเตรียมอุดมประมาณ 2 เดือน เราตัดสินใจเปลี่ยนจากสายวิทย์-คณิต มาสายภาษา เลยมาทำความรู้จักกับที่นี่ ซึ่งพอเราได้มางาน Open House บอกเลยว่ารู้สึกประทับใจที่ได้เห็นพี่ ๆ ทุกคนแสดงความสามารถออกมาแบบไร้ขีดจำกัดมาก ทั้งพิธีกร การจัดซุ้ม หรือกิจกรรมอื่น ๆ ทำให้เราอยากเข้าที่นี่มาก ๆ ในช่วงเวลานั้นก็ทุ่มอ่านหนังสืออย่างหนัก เพราะเหลือเวลาไม่มากแล้ว จนสุดท้ายก็สอบติดเข้ามาได้ พอเข้ามาแล้วเปลี่ยนโลกมาก ๆ ทำให้เราเติบโตขึ้นมาอีกระดับหนึ่งเลย สังคมที่หลากหลาย กิจกรรมที่มากมาย เราได้มีโอกาสเป็นพิธีกร ออกแบบซุ้มในงานต่าง ๆ ทุกอย่างหล่อหลอมเราให้แสดงศักยภาพออกมาได้อย่างเต็มที่ แม้บางอย่างที่เราอาจจะไม่เคยทำมาก่อนและไม่ถนัด สุดท้ายแล้วเราจะดึงความเก่งที่ซ่อนอยู่ในตัวเราออกมาโดยที่เราไม่รู้ตัว ขอแค่เรามีใจอยากที่จะทำ อยากจะพัฒนาตนเอง และรับผิดชอบต่อการทำงาน จะทำให้เราได้อะไรไปเยอะเลย แม้บางครั้งการเรียนอาจจะหนักไปบ้าง แต่ถ้าเราทำมันอย่างเต็มที่ก็ไม่ได้ยากเกินความสามารถเลย สำหรับน้อง ๆ ที่กำลังพยายาม เราเชื่อว่าทุกคนสามารถทำได้ และมีความเก่งในตัวเอง ขอแค่ดึงมันออกมาให้เต็มที่ แล้วเราจะไม่เสียใจที่ได้ลองทำ</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/V7gUOM0.png",
        "nick": "ว่าน",
        "gen": "85",
        "contact": "Instagram : nieluor",
        "content": "<p>เราว่าน ศิลป์ญี่ปุ่น รุ่นที่ 23 น้า ก่อนหน้านี้เราได้สัมผัสชื่อเสียงความเป็นเตรียมอุดมมานาน ทั้งจากคนรอบตัวและเพื่อนวัยเดียวกัน ในมุมมองของเรา เตรียมอุดมเหมือนสถานที่ที่มีแต่คนเก่ง ๆ แถมการแข่งขันยังสูงมาก แต่สุดท้ายก็ตัดสินใจลุยตอนค้นพบตัวเองหลัง Open House การได้เจอรุ่นพี่ที่พร้อมซัพพอร์ตเราทุกเรื่องมันดีมากจริง ๆ ถ้าเลือกได้อีกครั้ง ตัวเราในวัยมัธยมต้นก็จะทำเหมือนเดิมแน่นอน พอเข้าเตรียมมาได้ 1 ปี ก็ทำให้เรารู้ว่าประโยคที่ว่า \"3 ปีในเตรียมมันสั้น\" หรือ \"อย่าปล่อยให้โอกาสเป็นเพียงอากาศ\" คือความจริงทั้งหมด เพราะสังคมเตรียมหลากหลายมาก ดังนั้นจึงมีที่พอสำหรับทุกคน การเรียนก็เข้มข้น ถึงขนาดว่ามีทุกอย่างที่นักเรียนคนนึงจะต้องการได้ก็ไม่เกินจริงนะคะ แล้วกิจกรรมในเตรียมเยอะมากจริง ๆ จุดเด่นของที่นี่ คือ การลองทำอะไรหลายอย่างโดยไม่ถูกจำกัดด้วยคำว่าประสบการณ์หรือพื้นฐาน ขอแค่มีใจ มีแพชชั่นก็ยิ่งกว่าพอแล้ว อย่างเราเองก็ได้รับโอกาสให้เข้าค่าย ช่วยงานประชาสัมพันธ์ หรือเป็นส่วนหนึ่งของการจัดกิจกรรมต่าง ๆ ในเตรียมอุดมอยู่บ้างเหมือนกัน อย่าง Open House ปีนี้ ถ้าอยากรู้ว่าเป็นยังไงต้องมาลองสัมผัสด้วยตัวเองเลย สำหรับน้อง ๆ ที่กำลังเตรียมตัวสอบเข้าอย่าลืมหาอะไรอร่อย ๆ ทาน มีความสุขมาก ๆ ถ้าตั้งใจจริงจะทำได้อย่างแน่นอนค่ะ เราเชื่อว่าทุกคนมีความพิเศษอยู่แล้ว และอย่าลืมดูแลตัวเองกันด้วยน้า</p>"
      }
    ]
  },
  {
    "key": "arts-french",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาฝรั่งเศส",
    "members": "80",
    "ig": "artsfrancaistu_official",
    "fb": "",
    "others": "",
    "admissions": "<p>ในการสอบเข้าสายการเรียนภาษา-ฝรั่งเศส จะรับทั้งประเภทโควตาจังหวัด โควตาความสามารถพิเศษ และสอบรอบทั่วไป การรับสมัครนักเรียนประเภทโควตาจังหวัด จะยึดตามจังหวัดที่โรงเรียนตั้งอยู่ ในแต่ละจังหวัดจะให้โควตาสายภาษา-ภาษาจำนวนไม่เท่ากัน เเละจะต้องได้เกรดเฉลี่ยของชั้น ม.1 - ม.3 (5 ภาคเรียน) วิชาภาษาไทย สังคม อังกฤษไม่ต่ำกว่า 3.90 ทุกวิชารวมกันไม่ต่ำกว่า 3.80 รอบความสามารถพิเศษ จะต้องมาทดสอบความสามารถที่สมัครตามวันและเวลาที่โรงเรียนกำหนดก่อนวันสอบคัดเลือกทั่วไป <strong>*รายละเอียดเพิ่มเติมสามารถติดตามได้ในประกาศโรงเรียนเตรียมอุมศึกษา</strong> ส่วนการสอบรอบทั่วไปจะไม่ต้องยื่นเกรดเฉลี่ยใด ๆ ทั้งสิ้น อย่างไรก็ตามการสมัครทุกประเภทจะต้องมาสอบคัดเลือกในวันและเวลาเดียวกัน ข้อสอบจะเหมือนกับการสอบเข้าสายภาษา-ภาษาปกติ คือจะสอบวิชาภาษาอังกฤษ 2 ฉบับ วิชาภาษาไทย 2 ฉบับ และวิชาสังคมศึกษา 1 ฉบับ โดยจะคิดคะแนนเป็น T-Score ในปี 2567 สายภาษา-ฝรั่งเศสรับนักเรียนทั้งสิ้น 80 คน มาจากการสอบรอบทั่วไป 60 คน เเละโควตาประเภทต่าง ๆ อีก 20 คน&nbsp;</p>",
    "courses": "<p>หลักสูตรของเเผนการเรียนภาษา-ฝรั่งเศสนั้น จะได้เรียนวิชาพื้นฐานเหมือนกับทุกแผนการเรียน แต่จะมีวิชาเพิ่มเติมที่แตกต่างไปจากแผนการเรียนวิทย์-คณิตและภาษา-คณิต โดยจะเน้นการเรียนวิชาภาษาต่างประเทศที่ 2, ภาษาอังกฤษ เเละภาษาไทย ซึ่งในสายการเรียนของพวกเราจะได้เรียนวิชาเฉพาะของสายการเรียนคือวิชาภาษาฝรั่งเศสนั่นเอง โดยจะได้เรียนภาษาฝรั่งเศสใน 2 วิชา คือ วิชาภาษาฝรั่งเศสหลัก 6 คาบต่อสัปดาห์ เน้นการเรียนเรื่องไวยากรณ์ การสร้างประโยค คำศัพท์ต่าง ๆ และวิชาภาษาฝรั่งเศสฟัง-พูด 2 คาบต่อสัปดาห์ เรียนเรื่องการต่อบทสนทนาและการใช้ภาษาฝรั่งเศสในสถานการณ์ต่าง ๆ และจะมีการเก็บคะแนนด้วยการฝึกฟังและพูด รวมเป็นทั้งหมด 8 คาบต่อสัปดาห์ โดยใน 8 คาบนี้ จะได้เรียนกับครูเจ้าของภาษา 1 คาบเรียน ในการเรียนภาษาฝรั่งเศสที่นี้ไม่จำเป็นต้องมีพื้นฐานมาก่อนเพราะหลักสูตรของโรงเรียนจะเริ่มสอนตั้งแต่การออกเสียงและการสนทนาเบื้องต้น จนเมื่อจบม. 6 ก็จะสามารถใช้ภาษาฝรั่งเศสได้ในระดับ DELF B1-B2 และมีความรู้เกี่ยวกับวัฒนธรรมฝรั่งเศสที่มีการสอนในห้องเรียน เช่น สัญลักษณ์ของประเทศฝรั่งเศส อาหาร สถานที่ต่าง ๆ ฯลฯ นอกจากนี้ยังมีการเรียนเพิ่มในวิชาภาษาอังกฤษที่จะเรียนทั้งหมด 3 วิชา คือภาษาอังกฤษหลัก ภาษาอังกฤษอ่าน-เขียน และภาษาอังกฤษฟัง-พูด รวมเป็น 5 คาบต่อสัปดาห์ โดยใน 5 คาบนี้ จะมี 2 คาบที่ได้เรียนกับครูต่างชาติ และสำหรับวิชาเพิ่มเติมภาษาไทย คือวิชาประวัติวรรณคดีที่จะเรียน 2 คาบต่อสัปดาห์ เราจะได้ศึกษาวรรณคดีไทยหลายเรื่องตั้งแต่สมัยสุโขทัยจนถึงปัจจุบัน เพื่อสร้างพื้นฐานความรู้ในการศึกษาต่อด้านอักษรศาสตร์ ประวัติศาสตร์ และวิชาอื่น ๆ ซึ่งแตกต่างจากการเรียนวรรณคดีในวิชาภาษาไทยเพราะจะศึกษาเพียงภาพรวมของวรรณคดี โดยไม่ได้เน้นในบทประพันธ์ และในระดับชั้นต่อ ๆ ไป ก็จะได้เรียนวิชาเพิ่มของสายศิลป์ฯ เช่น ภาษาอังกฤษท่องเที่ยว ภูมิศาสตร์ท่องเที่ยว เป็นต้น</p>",
    "interests": "<p>ความน่าสนใจของสายการเรียนภาษา-ฝรั่งเศสนั้นมีให้พูดถึงมากมาย อย่างเเรกคือสายการเรียนของเราเป็นสายการเรียนที่เก่าแก่ที่สุด ซึ่งมีอายุมากกว่าโรงเรียนหนึ่งปี เนื่องจากได้มีการเรียนการสอนภาษาฝรั่งเศสในโรงเรียนหอวังก่อน กระทั่งโรงเรียนเตรียมอุดมศึกษาได้ก่อตั้งขึ้นในปีถัดมา จึงได้ผนวกสายการเรียนศิลป์ภาษาฝรั่งเศสของโรงเรียนหอวังเข้ามาเป็นส่วนหนึ่งของโรงเรียนเตรียมอุดมศึกษาด้วย นอกจากนี้ภาษาฝรั่งเศสก็เป็นภาษาที่น่าสนใจ โดยเป็นภาษาที่มีคนใช้มากเป็นอันดับที่ 5 ของโลก และมีแนวโน้มเพิ่มขึ้นในทุกปี อีกทั้งยังเป็นภาษาต่างประเทศที่มีผู้เรียนมากที่สุดเป็นอันดับ 2 รองจากภาษาอังกฤษ เเละเป็นภาษาทางการของประเทศต่าง ๆ มากกว่า 51 ประเทศ อาทิ แคนาดา เบลเยียม เป็นต้น ภาษาฝรั่งเศสมักถูกใช้ในองค์กรระดับนานาชาติ เช่น UN UNESCO EU เป็นต้น รวมไปถึงภาษาฝรั่งเศสเป็นภาษาที่มีโทนเสียงไพเราะ มักใช้ในการอธิบายเรื่องคติความคิด ปรัชญา กฎหมาย วรรณกรรมและได้ชื่อว่าเป็นภาษาแห่งความรักด้วย ทั้งนี้ ครูอาจารย์ที่ได้ทำหน้าที่ในการสอนภาษาฝรั่งเศสให้กับพวกเราไม่ได้มีเพียงแค่ชาวไทยเท่านั้น แต่เรายังได้เรียนรู้และแลกเปลี่ยนบทสนทนากับเจ้าของภาษาในทุกสัปดาห์ ทำให้นอกจากจะได้ความรู้ในด้านไวยากรณ์ เรายังได้รับความรู้เรื่องวัฒนธรรม ความเป็นอยู่ และเกร็ดเล็กเกร็ดน้อยที่เกี่ยวกับชาวฝรั่งเศสด้วยเช่นกัน สุดท้ายนี้องค์ประกอบที่สำคัญที่สุดในสายการเรียนของเราคือเพื่อน ๆ ในสายการเรียน ซึ่งส่วนมากต่างมีความสนใจในกิจกรรม เราจะพบว่านักเรียนในสายการเรียนนี้กระจายตัวอยู่ในชมรมมากมาย เเละมักเข้าร่วมกิจกรรมอย่างสม่ำเสมอ เช่น งานกีฬาสี การเป็นพิธีกรในงานต่าง ๆ หรือแม้แต่การทำงานร่วมกับองค์กรต่าง ๆ ของโรงเรียน จึงทำให้สายการเรียนภาษา-ฝรั่งเศสเป็นที่จดจำเเละพูดถึงอยู่เสมอ</p>",
    "captureimg1": "https://i.imgur.com/ySXsRKa.jpg",
    "descimg1": "กิจกรรมวิ่งธง ตอนบูมก้นหอย",
    "captureimg2": "https://i.imgur.com/it3iV2u.jpeg",
    "descimg2": "นักเรียนสายการเรียนภาษา-ฝรั่งเศส รุ่นที่87&88",
    "captureimg3": "https://i.imgur.com/qT24QuZ.jpeg",
    "descimg3": "กิจกรรม\"รับน้องสินฝะ88\" ปีการศึกษา 2567",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/cajGKkD.jpeg",
        "nick": "โอมมี่",
        "gen": "87",
        "contact": "IG: 0hmie17",
        "content": "<p>ศิลป์-ฝรั่งเศส ในมุมมองของเรา ก็คือสายการเรียนที่โดดเด่นและมีเอกลักษณ์เฉพาะตัวมาก สายนี้เต็มไปด้วยคนรักกิจกรรม เป็นสายที่ไม่เคยยอมใครในเรื่องกิจกรรม ทำสุดทำเกินตลอดค่ะ ชมรมเก็บครบ ร้องเล่นเต้นรำทำมาหมดแล้วค่ะ ศิลป์-ฝะเขา run the world จริง ๆ ค่ะ 555 สังคมที่นี้ มีความแตกต่างค่อนข้างสูงแต่ก็เข้ากันได้อย่างลงตัว แถมทุกคนก็พร้อมที่จะซัพพอร์ตกันเสมอ ๆ ที่ขาดไปไม่ได้ ก็คือภาษาฝรั่งเศส ซึ่งเป็นภาษาที่สวยมาก ๆ พูดแล้วสำเนียงติดแกลมเลยอะค่ะ แถมเป็นที่ใช้กันในหลายประเทศและหลายวงการด้วย ศิลป์-ฝรั่งเศสเป็นสายการเรียนที่ทำให้พี่ได้รู้จักตัวเองมากขึ้น ได้กล้าแสดงออก กล้าเป็นตัวของตัวเองและมั่นใจในตัวเองมากขึ้นจริง ๆ สำหรับน้อง ๆ ที่อยากจะสอบเข้าเตรียมอุดมฯ ก็อยากให้น้อง ๆ ค่อย ๆ คิดดี ๆ เพราะสายการเรียนจะอยู่ไปกับเราอีก 3 ปี ทั้งสังคมและวิชา/ภาษาที่เรียน แต่ถ้าน้อง ๆ คิดว่าความเป็นตัวของตัวเอง ความเลิศ ความติดแกลม ของศิลป์-ฝรั่งเศสมันถูกใจน้อง ๆ แล้วละก็ พวกเราชาวศิลป์-ฝรั่งเศสก็ยินดีต้อนรับน้อง ๆ เสมอค่ะ ไว้มาเจอกันที่เตรียมฯ น้าาาา</p><p><br></p><p>« Les Arts-Français attendent toujours votre arrivée. D’ici là, à bientôt ! ​​»</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/LAqbEK1.jpeg",
        "nick": "ว่าน",
        "gen": "86",
        "contact": "IG: wanniewanjan",
        "content": "<p>Bonjour tout le monde ka เรา ว่าน พิชญาภัค เมืองไทย TU86 Fr87 นะคะ 🤍🤍 จากที่เคยเขียนบทความนี้ตอน ม.4 ตอนนี้กลายเป็นว่าเราต้องมาเขียนบทความเดิมอีกครั้งในฐานะเด็ก ม.5 แล้วค่ะ เวลาผ่านไปไวมากกกก ก็นับได้ว่าเราเดินทางอยู่ภายในรั้วโรงเรียนเตรียมฯ มาครึ่งทางแล้วนะคะ สามปีในเตรียมมันสั้นที่เขาพูดกันตอนแรกไม่เชื่อเลยค่ะว่ามันจะสั้นขนาดไหน พอรู้ตัวอีกที กลายเป็นว่าอีก 1 ปีก็ต้องบอกลาความเป็นเด็กมัธยมไปแล้วค่ะ(😭) หากจะ recap ตลอด 1 ปีการศึกษาที่ผ่านมาที่เราเข้ามาเรียนในโรงเรียนนี้ เราพบว่าเตรียมฯ มอบประสบการณ์ และความทรงจำที่บางเรื่องราวก็ลืมไม่ลงให้เรามากมายเลยค่ะ ความรู้สึกตั้งแต่สอบติด ได้เจอกับเพื่อน ๆ ครั้งแรก ได้เข้าเรียนวันแรก หรืออะไรต่าง ๆ&nbsp;ครั้งแรกจะเป็นสิ่งที่เราเชื่อว่าไม่ว่าจะน้อง ๆ เพื่อน ๆ พี่ ๆ หรือน้อง ๆ ที่กำลังจะเข้ามาเป็น TU88 หรือเด็กเตรียมคนไหนก็ตามจะไม่มีวันลืมเลยค่ะ การตื่นเต้นกับสิ่งใหม่ ๆ กิจกรรมใหม่ ๆ สังคมใหม่ ๆ คือความรู้สึกที่เราได้รับตลอด 1 ปีเต็มที่เราศึกษาอยู่ชั้น ม.4 และเมื่อเวลาผ่านไป เราก็กลายมาเป็นเด็ก ม.5 แต่ความทรงจำแรกเหล่านั้นยังคงอยู่ในใจเราเหมือนเดิมเหมือนเพลง “สวยงามเสมอ” ของ Billkin เลยค่ะ แต่สิ่งที่เปลี่ยนไปในความเป็นเด็ก ม.5 นี้คือบทบาทของเราที่ได้กลายเป็นส่วนหนึ่งในการสร้างความทรงจำนั้นค่ะ ด้วยตำแหน่งคณะกรรมการนักเรียนที่เราได้รับมาตอนใกล้จบ ม. 4 และได้มาปฏิบัติหน้าที่จริงในตอน ม.5 ทำให้เราได้มีโอกาสที่จะจัดกิจกรรมที่จะเป็นครั้งแรกของน้อง ๆ ม.4 ครั้งที่สองของเพื่อน ๆ ม.5 และครั้งสุดท้ายของพี่ ๆ ม.6 ค่ะ ด้วยความรู้สึกพิเศษในทุกความทรงจำครั้งแรกที่เราได้รับจากโรงเรียนนี้ ทำให้ในฐานะของส่วนหนึ่งในการสร้างความทรงจำนั้น เราอยากทำมันออกมาให้ดีที่สุดค่ะ เพราะกิจกรรมต่าง ๆ ไม่ว่าจะครั้งไหน ของใคร ล้วนแล้วแต่เป็นหนึ่งในความทรงภายในระยะสามปีที่เด็กเตรียมคนหนึ่งจะได้รับค่ะ จนถึงตรงนี้ เราอยากขอให้ทุก ๆ คนที่กำลังอ่านบทความนี้อยู่ หรืออาจจะแค่ผ่านมาเจอ และอยากจะมาเป็นส่วนหนึ่งของความทรงจำเหล่านี้ในโรงเรียนเตรียมอุดมศึกษา ไม่ว่าจะในฐานะ TU88, TU89 หรือ TU ไหน ๆ ประสบความสำเร็จกับเป้าหมายที่ตั้งไว้ และกลายมาเป็นส่วนหนึ่งไม่ว่าจะในบทบาทของผู้สร้าง และผู้ที่ได้รับประสบการณ์ และความทรงจำในโรงเรียนเตรียมอุดมนี้ไปด้วยกันค่ะ Finalement, je vous souhaite bonne chance et merci d'avoir lu ce texte ka 🤍</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/jv4xBkS.jpeg",
        "nick": "หยก",
        "gen": "85",
        "contact": "IG: thirqdy",
        "content": "<p>สวัสดีค่ะ เราหยกนะคะ นักเรียนเตรียมอุดมศึกษารุ่นที่ 85 สายการเรียนภาษา-ภาษาฝรั่งเศสรุ่นที่ 86&nbsp;</p><p><br></p><p>ตั้งแต่วันแรกที่ตัดสินใจสมัครสอบเข้าสายการเรียนนี้ เราวาดชีวิตในเตรียมอุดมไว้หลายแบบมาก เราอยากเรียนดี มีเพื่อนที่ดี อยู่ในสภาพแวดล้อมที่ดี เก็บทุกกิจกรรม ตอนนี้เราเองก็เดินทางมาถึงปีสุดท้ายในเตรียมอุดมแล้ว เรากล้าพูดได้เต็มปากว่า สายการเรียนนี้ตอบโจทย์ทุกอย่างจริง ๆ</p><p><br></p><p>ถ้าต้องพูดถึงเรื่องที่มีชื่อเสียงเลื่องลือของสายการเรียนเรา แน่นอนว่าต้องเป็นเรื่องกิจกรรม ทุกคนทุ่มเทแรงกายแรงใจทำให้ทุกกิจกรรมออกมาเป็นคำว่า “สินฝะ” ไม่ว่าจะเป็นกิจกรรมบูมก้นหอย บูมสายการเรียน กิจกรรมรับน้อง หรือกิจกรรมเชียร์โต้ เราทำใหญ่ ทำสุด ทำถึงหมด เพราะ “สินฝะ” มากับคำว่า “ห้ามแพ้”</p><p><br></p><p>ส่วนเรื่องสังคมและสภาพแวดล้อมภายในสายการเรียน ที่หลาย ๆ คนอาจจะกังวลว่าเราจะเข้ากับเพื่อนไม่ได้ มันจะไม่เกิดขึ้นค่ะ เพราะผู้คนในสายการเรียนของเรามีความหลากหลายมาก ๆ และเปิดกว้างมาก ๆ ทุกคนสามารถเป็นตัวเองกันได้เลยย</p><p><br></p><p>สุดท้ายนี้ สำหรับน้อง ๆ ที่กำลังลังเลเรื่องการเลือกสายการเรียน เราอยากให้มี “สินฝะ” ไว้ในใจ และเข้ามาเป็นส่วนหนึ่งของสายการเรียนนี้ เพราะ “สินฝะ” พร้อมแล้วที่จะเติมเต็มทุกโมเมนต์ในวัยมัธยมปลายของทุกคน แล้วทุกคนล่ะ พร้อมหรือยัง..</p>"
      }
    ]
  },
  {
    "key": "sci-math",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนวิทยาศาสตร์-คณิตศาสตร์",
    "members": "1000",
    "ig": "tuscimath.openhouse",
    "fb": "Triamudom Open House Sci-Math",
    "others": "X : tuscimath.openhouse",
    "admissions": "<p>สำหรับน้อง ๆ ที่ตั้งเป้าหมายจะเข้าโรงเรียนเตรียมอุดมศึกษา สายการเรียนวิทยาศาสตร์-คณิตศาสตร์ ต้องรู้ก่อนว่าการสอบมีทั้งหมด 4 ประเภท ได้แก่ โควตาจังหวัด โควตาโอลิมปิกวิชาการ ความสามารถพิเศษและเงื่อนไขพิเศษ และสอบคัดเลือกทั่วไป</p><p><br></p><p>โดยโรงเรียนเตรียมอุดมศึกษารับนักเรียนสายการเรียนวิทยาศาสตร์-คณิตศาสตร์รวมทั้งหมด 1,000 คน มาดูกันว่าแต่ละประเภทมีเงื่อนไขอย่างไรบ้าง&nbsp;</p><p>โควตาจังหวัด คุณสมบัติสำคัญ คือ เกรดเฉลี่ย 5 เทอมในรายวิชาคณิตศาสตร์พื้นฐาน, คณิตศาสตร์เพิ่มเติม, วิทยาศาสตร์พื้นฐาน, และวิทยาศาสตร์เพิ่มเติม ไม่น้อยกว่า 3.90 และเกรดเฉลี่ยสะสมทุกวิชา ไม่น้อยกว่า 3.80 รายละเอียดการคัดเลือกผู้สมัครจะเข้าสอบพร้อมนักเรียนรอบทั่วไป คะแนน T-score จะถูกจัดเรียงภายในจังหวัดหากคะแนนติดโควตาจังหวัดของตัวเอง ก็ถือว่าสอบติดรอบนี้ตัวอย่างพิเศษ : โควตากรุงเทพมหานคร ต้องมีคะแนน T-score สูงเทียบเท่ากับลำดับ 50 คนแรก ของรอบนี้</p><p><br></p><p>โควตาโอลิมปิกวิชาการ คุณสมบัติสำคัญ คือ เกรดเฉลี่ย 5 เทอมในรายวิชาคณิตศาสตร์พื้นฐาน, คณิตศาสตร์เพิ่มเติม, วิทยาศาสตร์พื้นฐาน, และวิทยาศาสตร์เพิ่มเติม ไม่น้อยกว่า 3.50 ต้องเข้าค่าย 2 สอวน. หรือลึกกว่านั้น ที่สำคัญ : ผู้ที่ผ่านรอบนี้ต้องเข้าสอบรอบทั่วไปเพื่อ ยืนยันสิทธิ อีกครั้ง</p><p><br></p><p>โควตาความสามารถพิเศษ โรงเรียนเตรียมอุดมศึกษารับนักเรียนที่มี ความสามารถพิเศษ 5 ด้าน ดังนี้ กีฬา ดนตรีไทยร่วมสมัย นาฏศิลป์ไทย ดุริยางค์ และศิลปะ</p><p>เกณฑ์สำคัญ ได้แก่ เกรดเฉลี่ย 5 เทอมในรายวิชาคณิตศาสตร์พื้นฐาน, คณิตศาสตร์เพิ่มเติม, วิทยาศาสตร์พื้นฐาน, และวิทยาศาสตร์เพิ่มเติม ไม่น้อยกว่า 3.50 เกรดเฉลี่ยสะสมทุกวิชา ไม่น้อยกว่า 3.00</p><p><br></p><p>สอบคัดเลือกทั่วไป รอบนี้สอบ 5 วิชา รวม 400 คะแนน คณิตศาสตร์ : 100 คะแนน วิทยาศาสตร์ : 100 คะแนน ภาษาอังกฤษ : 100 คะแนน ภาษาไทย : 50 คะแนน และสังคมศึกษา : 50 คะแนน จำนวนที่รับ : 750 คน (เรียงลำดับคะแนนผ่าน T-score) โอกาสการเรียกสำรอง : ผู้ที่ได้ลำดับประมาณ 1,000 ลำดับแรก ยังมีโอกาสติดสำรองสูง โดยปีล่าสุดมีการเรียกสำรองถึง 272 คน</p><p><br></p><p>ข้อแนะนำสุดท้าย ตรวจสอบเกณฑ์การรับสมัครในแต่ละปีให้ละเอียด เพราะอาจมีการเปลี่ยนแปลงได้ และแอบบอกว่าสามารติดตามข้อมูลเพิ่มเติม รวมถึงคลิปสัมภาษณ์พี่ ๆ และความรู้เรื่อง T-score ได้ที่ Instagram : tuscimath.openhouse</p><p><br></p><p>หมายเหตุ : เกณฑ์การทดสอบในแต่ละด้านจะแตกต่างกัน น้อง ๆ สามารถศึกษาข้อมูลเพิ่มเติมได้จาก เว็บไซต์โรงเรียน โดยข้อมูลดังกล่าวเป็นเกณฑ์การรับสมัครนักเรียนเตรียมอุดมประจำปีการศึกษา 2567 หรือ TU 87 เท่านั้น</p>",
    "courses": "<p>สำหรับวิชาเพิ่มเติมของนักเรียนแผนการเรียนวิทยาศาสตร์-คณิตศาสตร์จะค่อนข้างมีมากกว่าแผนการเรียนอื่น ๆ โดยนักเรียนจะได้เรียนวิชาวิทยาศาสตร์แยกออกเป็น 3 วิชาย่อย ได้แก่ ฟิสิกส์ เคมี และชีววิทยา สำหรับวิชาคณิตศาสตร์นักเรียนจะได้เรียนวิชาคณิตศาสตร์พื้นฐานที่จะได้เรียนในทุกแผนการเรียน และจะมีวิชาคณิตศาสตร์เพิ่มเติมเสริมเข้าไปด้วย หรือนักเรียนที่นี้จะเรียกกันว่าเลขง่ายและเลขยาก และในส่วนของวิชาอื่น ๆ นั้นนักเรียนจะได้เรียนตามพื้นฐานของหลักสูตรในระดับชั้นนั้น ๆ</p><p><br></p><p>นอกจากนี้ในระดับชั้นมัธยมศึกษาปีที่ 6 นักเรียนสามารถย้ายแผนการเรียนจากแผนการเรียนวิทยาศาสตร์-คณิตศาสตร์เป็นแผนการเรียนภาษา-คณิตศาสตร์ได้ โดยมักเรียกติดปากว่า แผนการเรียนวิทย์กบฎ โดยในแผนการเรียนนี้จะไม่ต้องเรียนวิชาวิทยาศาสตร์ต่าง ๆ แต่จะยังมีการเรียนในวิชาวิทยาศาสตร์พื้นฐานอยู่ เหมาะสำหรับนักเรียนในสายการเรียนวิทยาศาสตร์-คณิตศาสตร์ที่ไม่มีความจำเป็นต้องใช้ความรู้ทางด้านวิทยาศาสตร์สำหรับการศึกษาต่อในอนาคต</p>",
    "interests": "<p>สายการเรียนวิทย์-คณิตของโรงเรียนเตรียมอุดมศึกษาถือเป็นหนึ่งในสายการเรียนที่มีความโดดเด่นและน่าสนใจด้วยการเรียนการสอนที่เน้นพัฒนาความสามารถด้านการคิด วิเคราะห์ และได้ลงมือปฏิบัติจริง พร้อมกับกิจกรรมที่มีความคิดสร้างสรรค์ สิ่งที่ทำให้สายการเรียนนี้มีความพิเศษ คือ กิจกรรมรับน้องที่จัดขึ้นโดยรุ่นพี่จะจัดฐานกิจกรรมหลากหลายรูปแบบ เพื่อช่วยให้น้อง ๆ ได้ทำความรู้จักกันและกัน กิจกรรมนี้ถือเป็นจุดเริ่มต้นที่ทำให้นักเรียนสายวิทย์-คณิตมีความสามัคคี และรู้สึกเป็นส่วนหนึ่งของครอบครัวเตรียมอุดม ต่อมา คือ งานประเพณีบูมสายการเรียน ซึ่งเป็นกิจกรรมที่สร้างความภาคภูมิใจ และสะท้อนความเป็นเอกลักษณ์ของสายการเรียนที่ทำกันต่อมารุ่นต่อรุ่น นอกจากนี้ งานสัปดาห์วิทยาศาสตร์ ยังเป็นอีกหนึ่งกิจกรรมที่เต็มไปด้วยความสนุกสนาน ทั้งการจัดบูทวิทยาศาสตร์ที่ให้ความรู้ และร้านขายของที่นักเรียนร่วมกันออกแบบสินค้าในสไตล์ “วิทย์ ๆ” สร้างบรรยากาศที่สนุกสนาน ในด้านการเรียนสายการเรียนวิทย์-คณิตของโรงเรียนเตรียมอุดมศึกษาโดดเด่นด้วยการเรียนการสอนที่เข้มข้น และเน้นการพัฒนาทักษะการคิดวิเคราะห์ วิชาหลักอย่างคณิตศาสตร์และวิทยาศาสตร์ไม่ได้สอนเพียงแค่เนื้อหา แต่ยังมีกิจกรรมต่าง ๆ ที่ช่วยให้นักเรียนได้พัฒนาความสามารถด้านการแก้ปัญหาอย่างเป็นระบบ ด้วยความที่นักเรียนในสายนี้มีจำนวนมาก และมีเป้าหมายเดียวกัน ทำให้เกิดบรรยากาศการเรียนรู้ที่เข้มข้น แต่ในขณะเดียวกัน นักเรียนยังมีการช่วยเหลือกัน ส่งผลให้เกิดมิตรภาพที่แน่นแฟ้น อีกอย่างคือ นักเรียนไม่ได้เป็นเพียง “เด็กเรียน” ที่หมกมุ่นอยู่กับตำราเพียงเท่านั้น แต่ยังเป็นกลุ่มคนที่มีความสามารถหลากหลาย ทั้งในด้านกีฬา ศิลปะ และดนตรี</p>",
    "captureimg1": "https://i.imgur.com/kR5va3a.jpeg",
    "descimg1": "Cr. Phototriam",
    "captureimg2": "https://i.imgur.com/zfbSiC3.jpeg",
    "descimg2": "Cr. Phototriam",
    "captureimg3": "https://i.imgur.com/XhJCgVJ.jpeg",
    "descimg3": "Cr. Phototriam",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/2l0b7F8.jpeg",
        "nick": "เจ้านาย",
        "gen": "85",
        "contact": "IG : jaonai_j",
        "content": "<p>สวัสดีครับ เรา เจ้านาย นายธนากร ทองประสม อยู่ ม.6 แผนการเรียนวิทย์-คณิตครับ เราเชื่อว่า คนที่กำลังอ่านข้อความของเราคงเป็นคนที่มีความสนใจในโรงเรียนเตรียมอุดมศึกษา ไม่ก็เป็นคนรู้จักของเราที่เข้ามาอ่านเพื่อนั่งขำ 5555555 งั้นเราขอใช้พื้นที่นี้เล่าประสบการณ์ในรั้วเตรียมอุดมของเราละกัน let’s go !</p><p><br></p><p>เราเป็นเด็กต่างจังหวัดคนนึงที่ไม่ค่อยอยากเข้าเตรียมฯ เท่าไหร่ เพราะอยู่กับแม่มันชิล มีอาหารอร่อย ๆ ให้กิน มีคนคอยรับส่งตลอด จะมาอยู่คนเดียวให้ลำบากทำไม แต่ก็เดินทางมาสอบเข้าเพราะแม่บอกว่าจะให้ไปเที่ยวต่อ</p><p><br></p><p>วันสอบเป็นวันที่รู้สึกงง ๆ นิดนึง เราตื่นมาตั้งแต่ตีสี่ ไปดูสนามสอบ ถึงกับช็อก เพราะมันยังไม่เปิด (น้อง ๆ ที่ไปสอบไม่ต้องรีบตื่นนะ นอนเหอะ) เอาจริง วันสอบคนเยอะมากกกกก สุดลูกหูลูกตาจริง ๆ ตอนทำข้อสอบ จำได้ว่าทำเลขได้ 5 ข้อ วิทย์ก็ถู ๆ ไถ ๆ&nbsp;ตอนนั้นคิดไว้ละว่า ไม่ติดแน่ ๆ แต่ยังดีที่เราทำวิชา อังกฤษ ไทย สังคม เต็มที่จนคะแนนพวกนี้แบก ทำให้เราสอบติดมาได้ในอันดับที่ 46 แล้วก็ตัดสินใจมาเรียนที่นี่ในที่สุด</p><p><br></p><p>มาเล่าตอนเข้าเรียนดีกว่า ตอนเปิดเทอมมาคือเปิดโลกมาก ได้เจอมนุษย์จำนวนมากเป็นครั้งแรก ๆ ในรอบสองปี (ช่วงนั้นพึ่งผ่อนคลายโควิด) เราก็ได้ทำความรู้จักเพื่อนใหม่ ๆ เดินไปนู่นไปนี่ สำรวจโรงเรียน เป็นหัวหน้าห้อง ไปค่ายผู้นำ เพื่อน ๆ ในห้องก็นิสัยดีนะ ไม่ได้แข่งกันเรียนเหมือนที่ลือกันเลย ชีวิตช่วงนั้นก็จอยอยู่ วัน ๆ ก็เรียน อดข้าวเที่ยงไปจองสนามบาส เล่นบาส เรียน เล่นบาส กินข้าว กลับบ้านไปดูหนัง ดิสคอร์ดกับเพื่อน ดูพวกมันเล่นเกมเพราะนี่เล่นไม่เป็น555555 เทอมแรกคือวนอยู่แค่นี้จริง ๆ ช่วงปิดเทอมแรกก็ได้ไปเข้าค่าย สอวน. ชีวะ ได้เจอเพื่อนใหม่ ๆ ที่สนิทกันจนถึงทุกวันนี้ จนกระทั่งถึงเทอมสอง ซึ่งเป็นอีกจุดเปลี่ยนสำคัญของเรา เทอมสองเป็นเทอมที่มีกิจกรรมเยอะมาก เราก็ได้ไปเป็นหางเครื่อง นักกีฬาวอลเลย์ สตาฟหลีด สตาฟโอเพ่นเฮาส์ ซึ่งกิจกรรมเหล่านี้มันก็ทำให้เราได้เปิดโลกอีกขั้นหนึ่ง และทำให้เราตัดสินใจลงรับสมัครเลือกตั้งคณะกรรมการนักเรียน ปีการศึกษา 2566 และก็ได้ทำกิจกรรมหลาย ๆ อย่าง ในสเกลที่ใหญ่ขึ้น ไม่ว่าจะเป็น การจัดงานพัฒน์ศักย์ TU Music Live งานมุทิตาจิตฯ งานสืบสาน งานกีฬาสี งานปัจฉิมฯ ซึ่งส่วนนี้ก็ได้ทำให้เราโตขึ้น มีประสบการณ์มากขึ้น และขวนขวายประสบการณ์มากกว่าเดิม ทำให้ได้ไปทำกิจกรรมอื่น ๆ อีก เช่น เป็นนักกีฬาวอลเลย์ เทนนิส ปิงปอง เล่นละครเวที</p><p><br></p><p>นอกจากกิจกรรมพวกนี้จะให้ประสบการณ์แล้ว สิ่งที่สำคัญที่สุดที่เราได้รับมาคือ มิตรภาพ ได้เพื่อนดี ๆ ได้กัลยาณมิตรมาเยอะมากกกก คือ recommend สุด ๆ เรื่องเรียนไม่ต้องไปกังวลกับมันมาก มันก็ไม่ได้ง่ายนั่นแหละ แต่ถ้าเราได้ทำในสิ่งที่ตัวเองชอบ ทำในสิ่งที่ทำให้เรามีความสุข เดี๋ยวเราก็มีแรง มีสุขภาพจิตที่พร้อมไปลุยกับการสอบเอง สำหรับเรา สังคมเตรียมอุดมเป็นสังคมที่ทำให้เราเติบโตขึ้นมาก ได้เจอคนประเภทที่ไม่เคยเจอ ได้ลองทำในสิ่งที่ตัวเองไม่เคยได้ทำมาก่อน&nbsp;และมันหล่อหลอมให้เรามี growth mindset จริง ๆ และเราไม่เคยรู้สึกเสียใจที่เลือกมาเรียนที่นี่เลย ถ้าอยากมาลองสัมผัสบรรยากาศเตรียมอุดมศึกษากับตัว เราก็อยากแนะนำงาน Triam Udom Open House นะครับ งานนี้เป็นงานที่รุ่นพี่ทุก ๆ คนตั้งใจจัด ตั้งใจทำมาก ๆ เผื่อเรามาเดินเล่นแล้วจะได้แรงบันดาลใจติดตัวกลับบ้านเพิ่มไปอีก</p><p><br></p><p>สุดท้ายแล้ว เราขอให้น้อง ๆ ที่อ่านอยู่มีกำลังใจอ่านหนังสือ ไม่เครียด อ่านรู้เรื่อง ทำได้ดี เพื่อที่เราจะได้มาสัมผัสประสบการณ์ในรั้วเตรียมอุดมศึกษานะ สู้ ๆ นะทุกคน เป็นกำลังใจให้ครับ</p><p><br></p><p>เจ้านาย&nbsp;TU 85 วิทย์-คณิต</p><p><br></p><p>jaonai_j</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/XigqTfI.jpeg",
        "nick": "ปอปอ",
        "gen": "86",
        "contact": "IG : porpor_z",
        "content": "<p>“เรียนเราเด่น เล่นเราดี กีฬาเลิศ” แม้อาจเป็นเพียงประโยคสั้น ๆ ที่เราเคยได้ยินมาตั้งแต่ก่อนสอบเข้าโรงเรียนเตรียมอุดมศึกษา แต่ตั้งแต่ได้ใช้ชีวิตในรั้วเตรียมอุดมมาเกือบจะ 2 ปีแล้ว คำพูดนี้ไม่เกินจริงเลย…</p><p><br></p><p>สวัสดีน้าา เราพี่ปอปอ วิทย์-คณิต TU86 นะครับ 😻😻 ตอนแรกที่เราเข้ามาในเตรียมอุดม เราจินตนาการว่าจะต้องเจอกับเพื่อน ๆ ที่โฟกัสกับการเรียนเป็นหลัก หลังเลิกเรียนทุกคนก็คงจะรีบไปเรียนตามสถาบันกวดวิชาต่าง ๆ หรืออาจจะกลับบ้านเพื่อไปเรียนออนไลน์ ไม่ได้มีเวลามาเที่ยวเล่นหรือทำกิจกรรมในโรงเรียนเท่าไหร่ ด้วยเหตุผลนี้ ทำให้เราเตรียมใจมามากพอสมควร และวางแผนว่าจะเข้ามาเพื่อเรียนอย่างเดียวเท่านั้น ไม่เน้นทำกิจกรรม ไม่เน้นหาเพื่อน แต่เมื่อเราได้เข้ามาเรียนกับเพื่อนในห้องแล้ว กลับพบว่าทุกคนน่ารักและเฟรนลี่มาก ๆ เรียกได้ว่าเปิดเรียนมาไม่ถึงสองอาทิตย์ก็สนิทกันหมดแทบจะทั้งห้องแล้ว&nbsp;</p><p><br></p><p>เวลาผ่านไปไม่นานก็ได้มาถึงจุดเริ่มต้นของเส้นทางการเป็นนักเรียนสายกิจกรรมของเรา นั้นก็คือการออดิชั่นเข้าชมรมต่าง ๆ บอกเลยว่าในเตรียมอุดมเนี่ยมีชมรมให้เลือกเข้ามากถึง 81 ชมรม ซึ่งแต่ละชมรมก็จะมีกิจกรรมที่หลากหลายขึ้นอยู่กับความสนใจของเรา บ้างก็มีการออดิชั่น บ้างก็ไม่มี เราเองที่สนใจหลาย ๆ ชมรมเลยลองไปออดิชั่นดูสักตั้ง ตอนแรกก็ตื่นเต้นมาก ๆ เพราะกลัวว่าจะตายไมค์ 😔 แต่เมื่อไปลองสัมภาษณ์หลาย ๆ ชมรมแล้ว มันก็ทำให้เรามั่นใจในตัวเองมากขึ้น ได้ดึงศักยภาพที่ซ่อนอยู่ในตัวเราออกมาให้พี่คณะกรรมการได้เห็น</p><p><br></p><p>การที่ได้ลองออดิชั่นหลาย ๆ ชมรมทำให้เรามีความกล้าที่จะลองออดิชั่นกิจกรรมอื่น ๆ ในเตรียมมากขึ้น ไม่ว่าจะเป็น Speech freshy คัลเลอร์การ์ดคณะสี พิธีกรกิจกรรมต่าง ๆ ฯลฯ ถึงแม้บางครั้งจะเสียใจที่ไม่ผ่านการคัดเลือก แต่เรารู้สึกว่าทุกครั้งที่เราได้ลองออกจากเซฟโซนของตัวเองเพื่อมาออดิชั่น แค่นี้มันก็ทำให้เราได้รู้จักตัวเองมากขึ้น เหมือนได้อัปเลเวลกลายเป็นเราในเวอร์ชันที่ดีกว่าแล้ว</p><p><br></p><p>เมื่อมาถึง ม.5 กิจกรรมที่ส่วนใหญ่จะได้ทำจะเป็นกิจกรรมที่เน้นการบริหารและเป็นผู้จัดกิจกรรมมากขึ้น เช่น คณะกรรมการนักเรียน (กน.) หรือคณะกรรมการกิจกรรมพัฒนาผู้เรียน (กช.) เป็นต้น สำหรับเราเองเราเลือกที่จะสมัครเป็นประธานแผนการเรียนวิทยาศาสตร์-คณิตศาสตร์ ซึ่งจะรับผิดชอบในส่วนของกิจกรรม TUDOOBOARD บูมก้นหอย และกิจกรรมสานสัมพันธ์ (รับน้อง) เป็นหลัก การจัดกิจกรรมเหล่านี้ทำให้เราได้เรียนรู้ทักษะต่าง ๆ มากมาย ไม่ว่าจะเป็นการวางแผนงาน การขอสปอนเซอร์ การทำเอกสาร การบริหารคน การประชาสัมพันธ์ และอีกมากมาย นับว่าเป็นประสบการณ์ที่หาไม่ได้จากที่ไหนอีกแล้วเลย นอกจากนี้แล้วเรายังเป็นนักเรียนผู้ช่วยงานประชาสัมพันธ์ (TUPRO) และคณะกรรมการตึกอีกด้วย ซึ่งแต่ละตำแหน่งก็จะมีความท้าทายและอุปสรรคที่แตกต่างกันไป</p><p><br></p><p>ในด้านการเรียน แผนการเรียนวิทย์-คณิตของเรามีหลักสูตรที่เข้มข้นมากก แต่ถึงอย่างนั้นทุกคนก็จะคอยช่วยเหลือกันอยู่เสมอ อย่างห้องเราก็จะมีคนคอยส่งชีตสรุปหรือสไลด์ทบทวนลงไลน์กลุ่มตลอด ชวนกันไปอ่านหนังสือ ลงคอร์สเรียน หาที่อ่านหนังสือใหม่ ๆ ไว้เปลี่ยนบรรยากาศ หรือบางทีเพื่อนที่ถนัดในแต่ละวิชาก็จะมาช่วยเปิดติวให้เพื่อน ๆ ในห้องอีกด้วย&nbsp;ทำให้การเรียนของเราไม่เคยเหงาเลยสักครั้ง</p><p><br></p><p>การใช้ชีวิตในรั้วเตรียมของเรา อาจจะมีบางครั้งที่เหนื่อย เศร้า หรือเสียใจบ้าง แต่เราสามารถพูดได้อย่างมั่นใจเลยว่า เราไม่เคยเสียใจที่เลือกเข้ามาในเตรียม เลือกที่จะลองทำอะไรใหม่ ๆ เลือกที่จะทำความรู้จักกับเพื่อนทุก ๆ คนเลย สุดท้ายนี้สำหรับน้อง ๆ ที่อ่านมาถึงตรงนี้ เราขอให้กำลังใจกับการอ่านหนังสือสอบเข้า และหวังว่าสักวันเราจะได้เจอกันในฐานะ “ตอ. ต้นกล้าของแผ่นดิน” นะครับ ♥️</p><p><br></p><p>ธนวัตน์ จาง (ปอปอ) TU86</p><p>ig: porpor_z</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/64PGHb9.jpeg",
        "nick": "ฟรานเชส",
        "gen": "87",
        "contact": "IG : francesc_za",
        "content": "<p>สวัสดีนะทุกคน เราฟรานเชสเองนะ พึ่งเป็นน้องใหม่ของเตรียมอุดมเลย เริ่มแรกเลยตอนเราเข้ามาในโรงเรียนแห่งนี้เราก็ได้ยินคำพูดที่พี่ ๆ พูดกันว่า “3 ปีในเตรียมมันสั้น” ได้ยินจนเราแปลกใจว่ามันจะสั้นขนาดนั้นเลยหรอ ระยะเวลาตั้ง 3 ปี แต่พอได้มาใช้ชีวิตในเตรียมอุดมเกือบจะ 1 ปี ก็ทำให้รู้เลยว่า 3 ปีในสถานที่แห่งนี้มันสั้นจริง ๆ ด้วย เพียงแค่เข้ามานั่งเรียนในห้องหลับตาแป๊บเดียว ลืมตาขึ้นมาอีกที ครูก็สอนจบไปแล้วหนึ่งเรื่อง&nbsp;</p><p><br></p><p>การเข้ามาในเตรียมอุดมให้อะไรกับเราบ้าง เราได้เจอวิชาใหม่ ๆ การเรียนการสอนรูปแบบใหม่ที่แตกต่างไปจากเดิม เพื่อนใหม่ ครูใหม่ สังคมที่กว้างใหญ่มากขึ้น ทุกคนอาจจะคิดว่าเด็กเตรียมอุดมสายวิทย์-คณิตเนี่ย ต้องมีเรื่องเรียนอย่างเดียวเลย เรื่องนี้ไม่จริงเลย เพื่อน ๆ ทุกคนมีกิจกรรมที่ชอบทำไม่ว่าจะเป็นการเล่นกีฬา เล่นดนตรี เล่นสนุกกันไม่แพ้เด็กมัธยมปลายทั่วไปเลย อย่างเราเองก็ได้ทำกิจกรรมมากมายในเตรียมอุดม ไม่ว่าเป็นการเล่นกีฬาต้านยาเสพติด อย่างแบดมินตัน การเข้าเตรียมอุดมมาทำให้เรากล้าลองอะไรใหม่ ๆ มากขึ้นไม่ว่าเป็นการลองเล่นกีฬาฟุตบอลถึงเราจะเล่นได้แย่มากก็ตาม หรือการเป็นผู้นำวาทีแห่งเตรียมอุดมศึกษา หรือ&nbsp;Speech Freshy (10) ที่เราได้ขึ้นไปแสดงบนหอประชุมในงานวันแม่ หรือการได้ทำอะไรที่เราชอบอย่าง เช่น การเป็นนักเรียนผู้ช่วยประชาสัมพันธ์ ฝ่ายช่างภาพ หรือการเป็นช่างภาพของคณะสีเหลือง รวมถึงการเป็นประธานงาน Triam Udom Open House 2025 ของสายการเรียนวิทย์-คณิต ที่ได้ฝึกทักษะต่าง ๆ ของเรามากมาย ทั้งการสื่อสาร การทำงานร่วมกับผู้อื่น แต่พอพูดถึงเรื่องเรียนพวกเราก็จริงจังไม่แพ้กัน บางคนที่ดูเหมือนไม่ตั้งใจเรียนในห้อง แต่ก็เป็นคนซุ่มตั้งใจเรียนแล้วผ่านทุกวิชาเลยจริง ๆ การอยู่ในเตรียมอุดมทำให้เรามีแรงผลักดันอยู่เรื่อย ๆ เพื่อน ๆ พากันเรียน ยิ่งช่วงสอบสามารถพบเจอเด็กเตรียมอุดมได้ที่สถานที่อ่านหนังสือต่าง ๆ มากมาย ช่วงแรกเราเข้ามาต้องมีการปรับตัวเยอะเลย อย่างเช่น วิชาภาษาอังกฤษที่มีความยากขึ้นกว่าเมื่อก่อน ฟิสิกส์ที่มีสูตรคิดคำนวณมากมาย แต่เมื่อเราไม่เข้าใจอะไรก็มีเพื่อน ๆ ที่พยายามจะอธิบายให้เราเข้าใจอยู่เรื่อย ๆ เรื่องที่สองที่พี่ ๆ พูดต่อกันมาว่า ข้อสอบสอบเข้าเตรียมเป็นข้อบสอบที่ง่ายที่สุดแล้ว ตอนแรกเราคิดว่ามันจะไปจริงอะไร แค่ตอนสอบเข้ามันก็ยากมากพอสมควรแล้ว แต่พอได้เข้ามาเจอ Sum Crisis หรือการสอบกลางภาคโรงเรียนนี้แล้วเนี่ย ก็ทำให้เราเชื่อแล้วว่าข้อสอบสอบเข้าเป็นข้อสอบที่ง่ายที่สุดแล้วจริง ๆ แต่น้อง ๆ อย่าพึ่งเครียดและตกใจไป เพียงแค่เราพยายามตั้งใจเรียนในห้อง พยายามหาความรู้เพิ่มเติม พี่เชื่อว่าน้อง ๆ ก็ทำได้อย่างแน่นอน การเข้าเตรียมอุดมสายวิทย์-คณิตนับว่าเป็นเวอร์ชั่นที่ดีที่สุดของเราเลยก็ว่าได้</p><p><br></p><p>ถึงทุกคนที่อ่านมาถึงตรงนี้เราขอให้พวกแกอย่าพึ่งเหนื่อยกับการสอบเข้าเตรียมอุดมนะ เราเชื่อว่าพวกแกพยายามกันมาก ๆ แล้ว พยายามต่ออีกนิด ไม่ว่าผลจะออกมาเป็นอย่างไร อย่างน้อยพวกแกก็พยายามอย่างเต็มที่แล้ว พยายามอย่าเครียดมากนะ นอนหลับพักผ่อนให้มาก ๆ รักตัวเองให้มาก ๆ เช่นกัน แล้วพี่เชื่อว่าพวกแกจะไม่เสียใจเลยที่ได้พยายามไป เรารอเจอทุกคนในงานโอเพ่นเฮ้าส์ 2025 อยู่นะ ไว้เจอกันครับ</p><p><br></p><p>Instagram : francesc_za สามารถทักมาปรึกษาได้ตลอดเวลาเลยนะ</p><p><br></p><p>นายพลกฤต กันมะณี ฟรานเชส TU87</p>"
      }
    ]
  },
  {
    "key": "arts-math",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-คณิตศาสตร์",
    "members": "120",
    "ig": "triamartsmath",
    "fb": "",
    "others": "",
    "admissions": "<p>สายการเรียนภาษา-คณิตศาสตร์รับสมัครทั้งหมด 120 คนต่อรุ่น แบ่งออกเป็น1. รอบโควตา 50 คน (รับสมัครช่วงเดือนมกราคม) ได้แก่ 1.1 โควตาจังหวัด ใช้เกรด 5 เทอม ดังนี้ คณิตศาสตร์หลัก, คณิตศาสตร์เสริม, ภาษาอังกฤษหลัก,&nbsp;ภามอังกฤษเสริม และ ภาษาไทย ไม่ต่ำกว่า 3.90 และ เกรดเฉลี่ยรวม (GPAX)ไม่ต่ำกว่า 3.80 นักเรียนที่มีคะแนนสูงสุดในจังหวัดนั้น ๆ จะได้รับเลือกให้เป็นนักเรียนโควตาจังหวัด ในส่วนของอันดับอื่น ๆ จะถือว่าเป็นนักเรียนในรอบสอบคัดเลือกทั่วไป โดยจังหวัดที่ใช้ จะอ้างอิงตามโรงเรียนไม่ใช่ภูมิลำเนา เช่นภูมิลำเนาอยู่ที่จังหวัดกาญจนบุรีแต่กำลังศึกษาที่โรงเรียนในจังหวัดนครปฐม จะถือว่าเป็นโควตาจังหวัดของจังหวัดนครปฐม เป็นต้น *หมายเหตุ : จำนวนนักเรียนโควตาจังหวัดที่รับสมัครจะมีจำนวนแตกต่างกันไปตามแต่ละจังหวัดสามารถติดตามข้อมูลได้จากเว็บไซต์ของโรงเรียนเตรียมอุดมศึกษา 1.2 โควตาความสามารถพิเศษ เปลี่ยนกฎเกณฑ์ทุกปี สามารถติดตามรายละเอียดได้จากเว็บไซต์โรงเรียนเตรียมอุดมศึกษาเช่นกัน 2. รอบคัดเลือกทั่วไป 70 คน (รับสมัครช่วงเดือนกุมภาพันธ์) ไม่มีการพิจารณาเกรด สายการเรียนภาษา-คณิตศาสตร์สอบทั้งหมด 4 วิชา ดังนี้ คณิตศาสตร์, ภาษาไทยฉบับที่ 1 และสังคมศึกษา ในภาคเช้า ภาษาไทยฉบับที่ 2 และ ภาษาอังกฤษ ในภาคบ่าย&nbsp;เปอร์เซ็นต์คะแนน ภาษาไทย 37.5% คณิตศาสตร์ 25% ภาษาอังกฤษ 25%&nbsp;สังคมศึกษา 12.5% โดยจะนับคะแนนสอบเข้าด้วยระบบ T-Score ทั้งหมด โดย&nbsp;ในปี 2566 อัตราการแข่งขันอยู่ที่ 1:14 สำหรับการสอบคัดเลือกรอบทั่วไป</p>",
    "courses": "<p>สำหรับการเรียนภาษา-คณิตศาสตร์ ของโรงเรียนเตรียมอุดมศึกษา มุ่งเน้นในการเรียนวิชาภาษาอังกฤษ และ วิชาคณิตศาสตร์เป็นหลัก โดยวิชาคณิตศาสตร์จะเรียนเช่นเดียวกันกับสายการเรียนวิทยาศาสตร์-คณิตศาสตร์ แบ่งออกเป็นวิชาคณิตศาสตร์หลัก (เลขง่าย) และ คณิตศาสตร์เสริม (เลขยาก) ในส่วนของวิชาภาษาอังกฤษจะเรียนเหมือนสายการเรียนภาษา-ภาษา แบ่งออกเป็นวิชาภาษาอังกฤษหลัก วิชาภาษาอังกฤษอ่าน-เขียน และ วิชาภาษาอังกฤษฟัง-พูด โดยจะได้เรียนกับคุณครูชาวต่างชาติอย่างน้อย 1 คาบเรียนต่อสัปดาห์ และจะได้เรียนในทุกระดับชั้นตั้งแต่ชั้น ม.4 ไปจนถึงชั้น ม.6 อีกทั้งยังมีวิชาเพิ่มเติมอื่น ๆ อีก ซึ่งแต่ละระดับชั้นจะเรียนวิชาที่ต่างกันไป เช่น ชั้น ม.4 จะมี วิชาบัญชี และ วิชาประวัติวรรณคดี ชั้น ม.5 จะมี วิชาภาษาอังกฤษเพื่อการท่องเที่ยว, วิชาวรรณคดีมรดกและ วิชาคอมธุรกิจ ชั้น ม.6 จะมี วิชาการเขียน และ วิชาอาเซียนศึกษา ฯลฯ วิชาที่กล่าวมานั้น ล้วนเป็นวิชาที่ทำให้ผู้เรียนเกิดการพัฒนาตนเอง ได้รู้จักคิดและวิเคราะห์มากขึ้น ซึ่งสามารถนำไปต่อยอดในการสอบเข้ามหาวิทยาลัยคณะต่าง ๆได้ โดยสายศิลป์คำนวณสามารถเลือกคณะที่จะสอบเข้าได้หลากหลาย เช่นเศรษฐศาสตร์, พาณิชยศาสตร์และการบัญชี, อักษรศาสตร์, นิเทศศาสตร์, นิติศาสตร์ ฯลฯ</p>",
    "interests": "<p>ความน่าสนใจของสายการเรียนนี้คือหลักสูตรที่เน้นวิชาคณิตศาสตร์และภาษาอังกฤษซึ่งเป็นสองวิชาที่มีความสำคัญอย่างยิ่งในโลกปัจจุบันที่เทคโนโลยีและสังคมเปลี่ยนแปลงอย่างรวดเร็ว เพื่อให้นักเรียนสามารถนำไปประยุกต์ใช้ได้จริงในอนาคต จึงทำให้ผู้เรียนสามารถเลือกคณะเรียนได้อย่างหลากหลายและกว้างขวางข้อดีของวิชาคณิตศาสตร์นั้นคือเป็นพื้นฐานความรู้ของมนุษย์ เป็นศาสตร์ที่ใช้ในการอธิบายทุกอย่างรอบตัวเรา วิชาคณิตศาสตร์เป็นวิชาที่ต้องใช้ความพยายาม&nbsp;ความรอบคอบ และความสามารถในการคิดวิเคราะห์ โดยวิชาคณิตศาสตร์หลักจะปูความรู้คณิตศาสตร์ตามหลักสูตรมัธยมศึกษาตอนปลาย วิชาคณิตศาสตร์ถือว่าเป็นเป็นวิชาที่สำคัญอย่างยิ่ง แม้ว่าไม่ใช่ด้วยเนื้อหา ก็ด้วยทักษะและแนวคิดที่คณิตศาสตร์เสริมสร้าง ไม่ว่าจะเป็นแนวคิดที่เป็นระบบ หรือทักษะการวิเคราะห์&nbsp;ล้วนเป็นชุดทักษะที่สำคัญ และใช้ได้ในอนาคตไม่ว่าโลกในอนาคตนั้นจะเปลี่ยนแปลงอย่างไรในส่วนของวิชาภาษาอังกฤษและกาษาไทยซึ่งเป็นวิชาประจำสายภาษาทุกสาย โดยสายการเรียนนี้มีเรียนวิชาภาษาอังกฤษหลากหลาย ทั้งวิชา ภาษาอังกฤษหลัก&nbsp;ภาษาอังกฤษอ่าน-เขียน และ ภาษาอังกฤษฟัง-พูด ซึ่งครอบคลุมทุกรูปแบบการสื่อสารของภาษานั้น นักเรียนจะได้เรียนรู้คำศัพท์ที่หลากหลาย ความรู้รอบตัว&nbsp;ปัจจุบัน ทักษะการเขียนเรียงความ ทักษะการสื่อสาร และทักษะอื่น ๆ อีกมากมายที่สามารถนำมาประยุกต์ใช้ในภาษาไทย หรือภาษาอื่น ๆ ได้ นอกจากนี้นักเรียนสายการเรียนภาษา-คณิตศาสตร์ยังสามารถสมัครสอบคัดเลือกเข้าได้ทั้งโครงการความสามารถพิเศษด้านภาษาไทย และโครงการความสามารถพิเศษด้านภาษาอังกฤษ สำหรับนักเรียนที่มีความสนใจในการเรียนรู้ภาษาทั้งสองในรูปแบบที่มีความเข้มข้นกว่าหลักสูตรทั่วไป</p>",
    "captureimg1": "https://i.imgur.com/Kq2kGmz.jpeg",
    "descimg1": "สถิติการรับนักเรียน",
    "captureimg2": "https://i.imgur.com/JIaRy2Q.jpeg",
    "descimg2": "บูมก้นหอย 2567",
    "captureimg3": "https://i.imgur.com/2bTxbgx.jpeg",
    "descimg3": "งานรับน้อง 2567",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/QDmZLNv.jpeg",
        "nick": "มีมี่",
        "gen": "85",
        "contact": "IG : muumie.s",
        "content": "<p>สวัสดีค่า เรามีมี่นะ เปฺ็นนักเรียนเตรียมอุดมศึกษารุ่นที่ 85 สายการเรียนภาษา-คณิตรุ่นที่ 84 </p><p>ทุกๆคนคงกำลังสงสัยและมีคำถามอยู่ในใจกันว่า</p><p>สายภาษา-คณิต หรือที่เรียกกันว่า สินคำ </p><p>เป็นสายการเรียนแบบไหนกันแน่นะะ</p><p><br></p><p>สายสินคำ เป็นสายลูกครึ่งระหว่าง สายภาษา และสายวิทย์ เรามองว่าสายการเรียนนี้เป็นสายที่ลงตัวมากๆสำหรับหลายๆคนที่อาจจะยังไม่รู้จักตัวเองสักเท่าไหร่ เพราะน้องๆจะได้มีโอกาสลองเรียนรู้วิชาต่างๆจากทั้ง 2 สายการเรียน รวมไปถึงวิชาเฉพาะของสินคำอย่าง วิชาบัญชีนั่นเอง </p><p>ที่สำคัญสายสินคำของเรามีเพียง 3 ห้องต่อรุ่น ทำให้พวกเรารู้จักกันได้ง่ายและทั่วถึง ไม่ว่าจะเป็นรุ่นพี่หรือรุ่นน้องก็ตาม เพราะงั้นลืมเรื่องการไม่มีเพื่อนไปได้เลย ในสายการเรียนของเรายังมีกิจกรรมมากมายที่จะทำให้น้องๆได้มีโอกาสสนิทกันมากขึ้น เช่น งานรับน้อง ที่จะมีการเชียร์โต้กันระหว่างสายการเรียนต่างๆ เป็นกิจกรรมที่เราเอนจอยมากๆ ถือเป็นก้าวแรกของการออกจาก comfort zone ของเราเลยก็ว่าได้ เรามั่นใจว่าน้องๆที่ได้เข้ามาเรียนในสายการเรียนนี้จะได้เจอกับมิตรภาพดีๆ ประสบการณ์ที่แปลกใหม่ และได้เติมเต็มความทรงจำในวัยมัธยมปลายที่หลายๆคนจะคิดถึง เช่นเดียวกับที่เราได้รับตลอดช่วงระยะเวลา 3 ปี ในรั้วโรงเรียนเตรียมอุดมนี้มาเลย</p><p>ถ้าให้เราย้อนกลับไปในวันที่เราสมัครสอบ เราก็จะยังคงตัดสินใจเลือกสายการเรียนนี้เหมือนเดิมไม่เปลี่ยนแน่นอน❣️❣️</p><p>สุดท้ายนี้เราขอให้น้องๆทุกคนเชื่อมั่นในตัวเองมากๆ อย่ากดดันตัวเองจนเกินไป </p><p>keep reminding urself ว่าเราเก่งมากๆแล้วนะ</p><p>your hard work will always pay off ka🫂🤍</p><p>แล้วมาเป็นส่วนหนึ่งในครอบครัวสินคำของเรานะะ</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/LgpMKhX.jpeg",
        "nick": "นิวนี่",
        "gen": "86",
        "contact": "IG : newniiapsy_ ",
        "content": "<p>สวัสดีค่า เราชื่อนิวนี่ นางสาวอาภัสรา มากทุ่งแร่ TU86 ศิลป์-คำนวณรุ่น 85 ถ้าให้พูดถึงสินคำเราบอกเลยว่าเราพูดได้เป็นล้านอย่างไม่มีหมดแน่นอน ก่อนอื่นเลยมาทำความรู้จักสายศิลป์-คำนวณก่อนดีกว่าว่าพวกเราเรียนกันยังไง สินคำของเราเป็นสายการเรียนลูกครึ่ง ที่เรียนคณิตฯเหมือนสายวิทย์ และเรียนอังกฤษเหมือนสายศิลป์ แต่พวกเราก็ยังมีวิชาเป็นของตัวเองด้วย ก็คือวิชาบัญชีที่จะเรียนตอนม.4 และคอมฯธุรกิจที่เรียนตอนม.5 ซึ่งเป็นวิชาที่สนุก และทำให้เราได้เรียนรู้อะไรใหม่ ๆ อีกด้วย บอกเลยว่าสนุกไม่เครียดแน่นอน เพื่อน ๆ พี่ ๆ ก็น่ารักมาก ช่วยกันเรียน ช่วยกันติวตลอด ไม่แข่งกันเรียนแน่นอน ใครเป็นสายคำนวณ+ภาษาต้องเข้าสินคำแล้ว&lt;33 </p><p><br></p><p>มาพูดถึงความประทับใจกับสายการเรียนศิลป์-คำนวณ อย่างที่เราบอกไปตอนต้นว่าถ้าให้พูดถึงสินคำเราคงพูดได้ไม่มีวันหมด เพราะสินคำเป็นครอบครัวแรก อ้อมกอดแรกในเตรียมฯ ที่อบอุ่นที่สุดสำหรับเราเสมอ สินคำทำให้เรารู้สึกสบายใจ และกล้าที่จะทำอะไรที่บางทีเราไม่เคยคิดเลยด้วยซ้ำว่าจะทำในชีวิต สินคำมีกันแค่ 3 ห้องต่อรุ่น รุ่นละประมาณ 120 คน ทำให้พวกเราค่อนข้างสนิทกันมาก และพี่ ๆ น้อง ๆ ก็น่ารัก และเป็นความสบายใจให้เราเสมอ ไม่ว่าเราจะตัดสินใจทำอะไร มองกลับมาที่คนรอบข้างก็จะมีเพื่อน ๆ คอยช่วยเหลือ ผลักดัน และให้กำลังใจเราตลอด กล้าพูดได้เต็มปากเลยว่า ความสำเร็จหลายอย่างของเรามีสินคำเป็นแรงเชียร์แรงใจสำคัญจริง ๆ ถ้าให้เลือกใหม่ในการสอบเตรียมฯ เราก็คงยืนยันคำเดิมว่าเราจะสอบเข้าสายการเรียนที่ตลก และเสียงดังขนาดนี้ สายการเรียนศิลป์-คำนวณ ทั้งการเรียน ทั้งเพื่อน พี่ น้อง ทำให้ 3 ปีในเตรียมของเราสมบูรณ์ และน่าจดจำจริง ๆ🧡</p><p><br></p><p>ฝากถึงน้อง ๆ ที่กำลังจะสอบเข้าเตรียมฯ ไม่ว่าจะสายการเรียนอะไร ขอให้น้อง ๆ ตั้งใจ ทำมันให้เต็มที่ ไม่มีคำว่าสายเกินไป สำหรับคนที่มีความพยายาม ความมุ่งมั่น ความตั้งใจ อย่าให้ใครมาบอกว่าเราทำไม่ได้ เพราะพี่เชื่อว่าความพยายามไม่เคยทำร้ายใคร สู้ ๆ นะคะ รอเจอทุกคนในรั้วเตรียมแห่งนี้ เวลา 3 ปีในชีวิตที่จะได้ใช้ในโรงเรียนนี้ จะเป็นความทรงจำที่ทุกคนจะหาจากที่ไหนไม่ได้แน่นอน เชื่อเรา keep fighting ✌🏻 see you in TU naka🩷</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/LTgFWb2.jpeg",
        "nick": "ฟ้ามุ่ย",
        "gen": "87",
        "contact": "IG : fahmuidae",
        "content": "<p>ถ้าให้พูดถึงศิลป์ - คำนวณ เราคงต้องเริ่มกันที่เรื่องการเรียน ที่นี่ทำให้เราได้เรียนรู้หลากหลายมากขึ้น ถ้าเราได้เรียนในสิ่งที่ชอบ เราจะมีความสุข ซึ่งก็จริง อย่างสายเรามีเรียนทั้งเลขและภาษา เราก็จะได้ค้นหาตัวเองไปพร้อมกับการเรียนวิชาเหล่านั้น รวมถึงวิชาที่มีแค่เฉพาะสายศิลป์ - คำนวณ อย่างวิชาบัญชี ที่ทำให้เราได้ลองเรียนอะไรใหม่ ๆ ที่อาจจะต่อยอดในอนาคตได้ และสำหรับเราศิลป์-คำนวณเป็นมากกว่าสายการเรียน ไม่ได้มีแค่เรื่องวิชาการ สินคำเป็นสังคมและครอบครัวที่อบอุ่น เราได้เจอกลุ่มคนที่น่ารัก พี่ ๆ ที่ห่วงใยกันเสมอ เพื่อน ๆ ที่มาจากต่างที่ แต่ก็เข้ากันได้ดี สินคำทำให้เรารู้สึกโชคดีมาก ๆ ที่ได้เข้ามาเป็นส่วนเล็ก ๆ ในที่ ๆ ใหญ่แห่งนี้</p><p><br></p><p>นอกจากกิจกรรมของสายการเรียน เตรียมฯ ก็ยังมีอะไรให้เราทำอีกเยอะแยะเลย รอให้เราไปคว้าโอกาสเหล่านั้นมา ไม่ว่าจะเป็นกิจกรรมจากชมรม กิจกรรมในงานกีฬาสี การเป็นพิธีกรหรือคณะกรรมการจากองค์กรต่าง ๆ อย่างเราเองก็มีโอกาสได้เป็นส่วนหนึ่งของชมรมนิเทศศิลป ฝ่ายละครเวที ได้เป็นนักแสดง ได้ทำเบื้องหลังละครเวที ได้ร้องเพลง ได้เป็นคณะกรรมการตึก ได้ทำงานให้สายการเรียน ทั้งหมดนี้ทำให้เราได้เจอคนเยอะมาก เราได้เรียนรู้ทั้ง soft skills แล้วก็ hard skills และเรารู้สึกว่าเราใช้ชีวิตคุ้มเพราะได้ทำกิจกรรมในเตรียมเลย</p><p><br></p><p><br></p><p>สุดท้ายนี้ เราอยากจะบอกทุกคนที่อยากจะก้าวเข้ามาใช้ชีวิตในเตรียมว่า ในอนาคตที่ได้เข้ามาอยู่แล้ว เราจะไม่เสียใจที่ตัดสินใจสอบเข้ามาเลย อย่ากลัวที่จะเริ่มต้นใหม่ เชื่อมั่นในตัวเองให้มาก ๆ  ขอให้น้อง ๆ ฮึดสู้อีกอึดใจเดียว แล้วมาเป็นส่วนหนึ่งของเตรียมอุดมด้วยกันนะ &lt;3</p>"
      }
    ]
  },
  {
    "key": "arts-chinese",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาจีน",
    "members": "80",
    "ig": "achn.triamudom",
    "fb": "-",
    "others": "-",
    "admissions": "<p>การรับสมัครของแผนการเรียนภาษา-ภาษาจีนนั้น จะเปิดรับสมัครทั้งหมด 2 รูปแบบ โดยแยกตามเกณฑ์การคัดเลือก คือ รอบโควตาและรอบการคัดเลือกทั่วไป รอบโควตาของแผนการเรียนภาษา-ภาษาจีน จะมีแค่โควตาความสามารถพิเศษเพียงอย่างเดียว ไม่มีโควตาจังหวัด ในส่วนของความสามารถพิเศษอ้างอิงจากระเบียบการรับสมัครในปีการศึกษา 2567 จะมีอยู่ทั้งหมด 5 ด้าน คือ ด้านกีฬารับทั้งหมด 10 คน ด้านดนตรีไทยร่วมสมัยรับทั้งหมด 15 คน ด้านนาฏศิลป์ไทยรับทั้งหมด 8 คน ด้านดุริยางค์รับทั้งหมด 15 คน และด้านศิลปะรับทั้งหมด 4 คน (จำนวนนักเรียนที่รับคือจำนวนที่รวมทุกสายการเรียน) รอบความสามารถพิเศษจะเปิดรับสมัครและมีการคัดเลือกในช่วงเดือนกุมภาพันธ์ เกณฑ์การคัดเลือกคือ ใช้ผลการเรียน 5 เทอม รวมถึงต้องส่งแฟ้มสะสมผลงานและ มีการแสดงความสามารถพิเศษนั้น ๆ ตามด้านที่ผู้สมัครได้สมัครไป ให้กับคณะกรรมการการคัดเลือกได้ดู โดยผู้สมัครควรติดตามเกณฑ์การรับสมัครในเว็บไซต์โรงเรียน เนื่องจากอาจมีการเปลี่ยนแปลงและเพื่อป้องกันความผิดพลาด ในส่วนของรอบการคัดเลือกทั่วไปจะเปิดรับสมัครในช่วงเดือนกุมภาพันธ์ และจัดการสอบคัดเลือกในช่วงต้นเดือนมีนาคม สำหรับในรอบนี้จะไม่ต้องใช้ผลการเรียนขั้นต่ำหรือผลคะแนนใด ๆ ในการยื่นสมัคร ถ้าหากสนใจเข้าแผนการเรียนไหน ก็สามารถกรอกใบสมัครแผนการเรียนนั้นได้ทันที โดยคุณสมบัติของผู้สมัครรอบสอบทั่วไป คือ จะต้องเป็นผู้สำเร็จการศึกษาชั้นมัธยมศึกษาปีที่ 3 หรือกำลังศึกษาชั้นมัธยมศึกษาปีที่ 3 ในปีการศึกษา 2567 สำหรับวิชาที่จะใช้สอบคัดเลือกในรอบทั่วไปในแผนการเรียนภาษา-ภาษาจีน และแผนการเรียนภาษาอื่น ๆ ทั้งหมด จะมีทั้งหมด 3 วิชา คือ ภาษาอังกฤษ 2 ฉบับ ภาษาไทย 2 ฉบับ และ สังคม 1 ฉบับ โดยที่จะไม่มีการสอบภาษาต่างประเทศที่ 3 หรือมีการวัดความรู้เกี่ยวกับภาษาต่างประเทศที่ 3 แต่อย่างใด ในทุก ๆ ปี แผนการเรียนภาษา-ภาษาจีน มีนักเรียนผ่านการคัดเลือกทั้งหมด 80 คน โดยแบ่งเป็นจากการผ่านสอบคัดเลือกทั่วไป 60 คน และผ่านการสอบคัดเลือกด้านโควตาความสามารถพิเศษอีก 20 คน โดยนักเรียนแผนการเรียนภาษา-ภาษาจีน 80 คน จะถูกแบ่งออกเป็นสองห้อง ห้องละ 40 คน</p>",
    "courses": "<p>สายการเรียนศิลป์จีนมีเหล่าซือทั้งคนจีนและคนไทย สอนตั้งแต่หลักภาษาไปจนถึงการใช้ประโยคเพื่อการสื่อสาร แบ่งออกเป็นวิชาภาษาจีนหลัก วิชาการฟังและการพูด วิชาการอ่านและการเขียน โดยปกติจะเรียนวิชาภาษาจีนอยู่ที่ประมาณ 8 คาบต่อสัปดาห์ ภาษาอังกฤษอยู่ที่ 6 คาบต่อสัปดาห์ ส่วนวิชาอื่น ๆ ของสายศิลป์ภาษาก็จะมีทั้งวิชาประวัติวรรณคดี ซึ่งเป็นการศึกษาเกี่ยวกับวรรณคดีของไทยในแต่ละสมัย วิชาพรรณพืชเกี่ยวกับการเพาะปลูก วิชาสารนิเทศเกี่ยวกับการเขียนสารานุกรมและห้องสมุด วิชาสังคมแบ่งออกเป็นประวัติศาสตร์ ศาสนา การเมืองการปกครอง และยังมีวิชาพื้นฐานของทั้งวิทยาศาสตร์และคณิตศาสตร์ และภาษาอังกฤษ การเรียนการสอนในห้องจะดำเนินไปค่อนข้างเร็ว มีการสอบเก็บคะแนนระหว่างเรียนค่อนข้างบ่อย การทำชิ้นงานก็ค่อนข้างเยอะ แต่สังคมเพื่อน ๆ ก็ช่วยกันเรียนอย่างดี</p>",
    "interests": "<p>สายการเรียนศิลป์ภาษาจีนมีเหล่าซือทั้งคนจีนและคนไทย ตลอดหลักสูตรจะเรียนตัวอักษรจีนทั้งหมดประมาณ 3,500 ตัวอักษร โดยจะเริ่มสอนตั้งแต่พื้นฐานพินอิน หลักภาษาไปจนถึงการใช้ประโยคเพื่อการสื่อสาร แบ่งออกเป็นวิชาภาษาจีนหลัก วิชาการฟังและการพูด วิชาการอ่านและการเขียน เหล่าซือจะมีเทคนิคต่าง ๆ ในการสอน เช่น การสอนตั้งแต่รากศัพท์และการจำศัพท์เป็นรูปภาพ ซึ่งทำให้นักเรียนรู้ถึงประวัติของตัวอักษร และช่วยให้เราสามารถจดจำตัวอักษรได้ง่ายยิ่งขึ้น มีการสอนฝึกแปลภาษาจีนเป็นไทยและภาษาไทยเป็นจีน ซึ่งทำให้เรามีการคิดและเรียบเรียงคำพูดได้เร็วขึ้น ในขณะเดียวกันก็มีการเรียนภาษาจีนจากกลอน เพลงและบทความ ทั้งยังมีการเรียนการสอนเกี่ยวกับวัฒนธรรมจีนอีกด้วย การเรียนการสอนจะดำเนินไปค่อนข้างเร็ว มีงานประจำสัปดาห์ค่อนข้างเยอะ เช่น การคัดจีน การท่องบทสนทนาตามบทเรียน การท่องและอ่านศัพท์ HSK รวมไปถึงมีการจำลองสอบ HSK และทดสอบความรู้ในด้านต่าง ๆ ค่อนข้างบ่อย ซึ่งสามารถทำให้นักเรียนรับรู้ถึงศักยภาพในการเรียนภาษาจีนของตัวเอง และสามารถนำไปพัฒนาให้ดียิ่งขึ้นได้</p>",
    "captureimg1": "https://i.imgur.com/emFXjdf.jpeg",
    "descimg1": "วันดูบอร์ด",
    "captureimg2": "https://i.imgur.com/mYwwYkP.jpeg",
    "descimg2": "เชียร์โต้",
    "captureimg3": "https://i.imgur.com/DxhJrcX.jpeg",
    "descimg3": "รับน้องรุ่นที่ 12 ",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/Yq8CCaG.jpeg",
        "nick": "นต",
        "gen": "85",
        "contact": "IG : chanodkan",
        "content": "<p>สวัสดีค่ะ เรานต tu85 achn 10 ค้าบ สำหรับเราตั้งแต่รู้ว่าจะเข้าเตรียมอุดม เราก็มุ่งที่จะเข้าสายศิลป์จีนโดยเฉพาะเลย ทำให้ตอนที่สอบติดเราดีใจมาก ๆ สังคมในสายดีมาก ๆ ทั้งเพื่อนพี่น้อง ทุกคนคือน่ารักกับเรามาก ๆ เราไม่มีเพื่อนที่สนิทมาศิลป์จีนด้วยกันเพราะฉะนั้นตอนที่เราเข้ามาใหม่เราต้องทำความรู้จักกับคนใหม่ ๆ ซึ่งทุกคนดีกับเรามาก ๆ กิจกรรมในสายก็สนุกมาก ตั้งแต่วันรับน้อง บูมก้นหอย เชียร์โต้ เราสนิทกับพี่ลำดับ พี่สาย พี่ห้องหรือแม้แต่พี่คน ๆ อื่นในสายเหมือนกัน มาพูดถึงการเรียนกันบ้าง เรารู้สึกการอยู่ศิลป์จีนต้องใช้ความขยันอย่างมากเพราะมีทั้งการบ้าน งานคัดอีกร้อยแปดอย่าง แน่นอนว่าเข้ามาที่นี่ไม่มีพื้นฐานได้ แต่อาจจะต้องขยันกว่าคนอื่นนิดนึง เพราะว่าที่นี่หลายคนมีพื้นฐานมาแล้ว 555555 แต่เราเชื่อว่าไม่ยากเกินความสามารถทุกคนแน่นอน มาถึงทุกส่วนของเหล่าซือกันบ้าง เหล่าซือที่นี่เก่งกันมาก มีวิธีการสอนที่น่าสนใจมาก ๆ ทั้งสอนจากอักษรภาพ ลงมือปฏิบัติ เช่น งานพู่กันจีน ตัดกระดาษอะไรทำนองนี้ อะไรที่ไม่เคยได้ทำที่นี่ได้ทำแน่นอนค้าบ ในส่วนของเตรียมตัวสอบ เราคิดว่าทุกคนคงมีวิธีของตัวเองอยู่แล้ว อาจจะเป็นการท่องศัพท์ทุกวัน ทำโจทย์ทุกวันหรือนำข้อผิดพลาดกลับมาทบทวนใหม่ แต่สิ่งที่เราอยากให้คิดไว้ตลอดคือต้องดูแลสุขภาพตัวเองด้วยไม่งั้นที่เราเตรียมตัวมาทั้งหมดจะหายไป ทั้งร่างกายแล้วก็จิตใจเลย ยังไงถ้าท้อถ้าเครียดก็พักสักหน่อยแล้วกลับมาฮึบใหม่ มองถึงสิ่งที่เราทุ่มเทมาทั้งหมด หาแรงบันดาลใจเพิ่มเติมหรืออยากทักมาคุยมาปรึกษากับเราก็ทักมาได้นะ 5555555555 ยังไงเราหวังว่าจะได้พบกันที่เตรียมอุดมนะคะ</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/aMr7pES.jpeg",
        "nick": "มะปราง",
        "gen": "86",
        "contact": "IG : maaprxng",
        "content": "<p>สวัสดีค้าบ เราชื่อมะปรางนะ เตรียมอุดมรุ่นที่ 86 สายการเรียนศิลป์ภาษาจีน ตั้งแต่ได้เข้ามาเรียนที่นี่เราตกใจในความเข้มข้นของเนื้อหาแล้วก็การบ้านมาก5555555 ไม่ว่าจะเป็นงาน การสอน หรือสภาพแวดล้อมทั้งหมดทําให้เราไปไกลแบบก้าวกระโดด แต่ถ้าทุกคนคิดว่าสังคมที่นี่จะแข่งกันเรียน เราขอยืนยันตรงนี้เลยว่าไม่จริงนะ 😻 ทุกคนช่วยกันเยอะมาก ทั้งรุ่นพี่ที่คอยส่งสรุป แนวข้อสอบ เก็งข้อสอบมาให้ แล้วก็ยังคอยให้คําปรึกษาและให้คําแนะนําต่าง ๆ เยอะมาก และเพื่อนที่ช่วยกันติวก่อนสอบ ช่วยแชร์สรุปกันตลอด ทําให้เราพากันรอดมาจนถึงตอนนี้555555 เพื่อนทุกคนน่ารักเฟรนลี่มาก ๆ เลยทําให้เราปรับตัวเข้ากับที่นี่ได้เร็วกว่าที่คิด ในสายเรามีทั้งเหล่าซือไทยและจีนเลย รับรองโวแคบได้สําเนียงปังฟังจีนก็ออก เราเรียนจีนกัน 8 คาบต่อสัปดาห์ อาจจะฟังดูเยอะแต่เรามีทั้งจีนฟังพูด จีนหลัก จีนอ่านเขียน แอบกระซิบว่าวิธีการสอนโวแคบของเหล่าซือเราไม่เคยเจอที่ไหนมาก่อนเลย แต่ทําให้เราจําศัพท์และเขียนออกมาได้เร็วมาก แต่การบ้านและงานค่อนข้างหนัก มีทั้งการบ้านคัดจีนทุกสัปดาห์ตอนปิดเทอมก็มีด้วยแต่ว่าทุก ๆ งานที่เขาสั่งมามีเหตุผลเสมอเลยนะ🥹 งานปิดเทอมก็ทําให้เราไม่ลืมตัวจีน ได้ทบทวนตัวเองเยอะมาก ส่วนข้อสอบเรามองว่าต้องตั้งใจเรียนทุกอย่างมาก ๆ ถึงจะได้คะแนนสูง 555555 ซึ่งก็บีบบังคับให้เราตั้งใจเรียนในห้องอีกด้วย แต่บรรยากาศในห้องเรียนไม่เครียดเลย ปรึกษากับเพื่อนได้ตลอด ด้านสังคม พอเราเข้ามาเราได้รู้จักกับคนใหม่ ๆ มากขึ้น ทั้งรุ่นพี่และเพื่อนที่เจอได้จากการทํากิจกรรม ได้เจอคนหลายประเภท ได้รับฟังหลาย ๆ ความเห็นและมุมมอง ซึ่งเราคิดว่าเป็นอีกหนึ่งอย่างที่เราคงหาไม่ได้จากโรงเรียนเดิม อยากจะบอกทุกคนว่าเตรียมอุดมให้อะไรมากกว่าที่เราคิดจริง ๆ อยากให้ทุกคนได้ลองมาเจอเอง ตอนนี้ถ้ากำลังเตรียมตัวอยู่แล้วเครียดก็อยากให้พักนะ🤍 อย่าหักโหมมากเกินไป ดูแลสุขภาพ หาอะไรที่ชอบกิน นอนเยอะ ๆ กินนํ้าบ่อย ๆ เราเชื่อว่าถ้าทุกคนฝึกทําโจทย์ทุกวันเก็บจุดที่ผิดพลาดเรื่อย ๆ สุดท้ายช่องโหว่จะหายไปไม่มากก็น้อยเอง ไม่ว่าจะอ่านหนังสือถึงไหนหรือทําโจทย์มากน้อยเท่าไหร่ อยากให้ฮึบอีกรอบหนึ่งแล้วบอกกับตัวเองว่าต้องทําให้ชื่อเราไปอยู่บนบอร์ดวันประกาศผลให้ได้🤍🤍 สําคัญที่สุดคือต้องมั่นใจในตัวเองเยอะ ๆ โฟกัสกับตัวเอง แค่เรารู้มากกว่าเมื่อวานก็เก่งมากแล้ว เริ่มช้าหรือเริ่มเร็วไม่สําคัญเลย มันตัดสินกันตรงที่วันจริงเรามีสมาธิ มั่นใจ อยู่กับตัวเองมากแค่ไหน เตรียมอุดมไม่ได้ไกลเกินเอื้อม ศิลป์จีนรุ่นที่ 11 รอเจอรุ่นที่ 12 ทุกคนอยู่นะ ! เจียโหยวค้าบบ</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/uTltywY.jpeg",
        "nick": "กู๊ด",
        "gen": "87",
        "contact": "IG : ggoodieeee",
        "content": "<p>สวัสดีค่า เค้ากู๊ด TU87 สายศิลป์จีนน้า 🇨🇳 ตอนแรกที่เห็นชื่อตัวเองว่าสอบติด คือดีใจมาก ๆ รู้สึกหายเหนื่อยจากก่อนหน้านั้นที่ทั้งเรียนพิเศษ อ่านหนังสือแล้วก็ทำแบบฝึกหัดมานานพอสมควรเลย พอได้เข้ามาเรียนจริง ๆ ก็รู้สึกว่ามันคุ้มมากกับการที่เค้าตัดสินใจเลือกมาสอบที่นี่ เค้าแฮปปี้ในการไปโรงเรียน อยากมาโรงเรียนทุกวันมาก ทั้งสังคม กิจกรรมแล้วก็การเรียนคือดีหมดเลย ทุกคนคือเฟรนลี่กันสุด ๆ 👧🏻🧒🏻 มีอะไรก็คอยช่วยกันตลอด ช่วยกันเรียน ช่วยกันติวสอบ รวมถึงพี่ ๆ ก็คอยให้คำปรึกษา ให้คำแนะนำอยู่เสมอ มีอะไรคือถามได้ตอบได้ทุกคำถาม ทำให้สนิทกันไวมาก เหมือนรู้จักกันมานาน แต่จริง ๆ คือพึ่งรู้จัก 5555555555 สำหรับเค้าเค้าคิดว่าสังคมในนี้ดีมากเลย 👍🏻 ส่วนเรื่องกิจกรรมก็มีหลายกิจกรรม สามารถเลือกตามที่ชอบได้เลย มีให้ออชมรม แต่ก็ไม่ได้มีกิจกรรมแค่ชมรมอย่างเดียวน้า ยังมีกิจกรรมอื่นอีกเยอะเลย เช่น วันกีฬาสี วันสืบสานฯ วันรับน้องแล้วก็ Open House ที่จัดให้รุ่นน้อง 😍 เค้าก็เป็นคนนึงที่ชอบทำกิจกรรมมาก เค้าได้เรียนรู้สิ่งใหม่ ๆ ได้ประสบการณ์การทำงานผ่านการทำกิจกรรม ได้ทำงานกับเพื่อน ๆ พี่ ๆ สายเดียวกันแล้วก็สายอื่นด้วย ได้รู้จักกับคำว่าสมหวังและผิดหวัง ทำให้เค้าโตเป็นผู้ใหญ่ขึ้นจากเดิมมาก ส่วนในเรื่องการเรียน เค้าต้องปรับตัวนิดหน่อย มีเรียนจีนแทบทุกวัน ตอนเรียนจีนคาบแรกคืออึ้งมาก เพราะที่นี่สอนจีนไม่เหมือนกับที่อื่น สอนวิธีการจำตัวจีน ที่ทำให้เค้าจำคำศัพท์ได้ไวขึ้นมาก 🤩 มีเรียนเสริมนอกเวลาด้วย แล้วก็มีการบ้านทุกสัปดาห์ รับรองว่าเก่งจีนขึ้นแน่นอนทั้งฟัง พูด อ่านและเขียน ส่วนวิชาอื่นก็ค่อนข้างโอเคเลย อาหารในเตรียมก็อร่อย ปกติเค้าไปกินสุดหล่อที่โรงใหญ่ บอกเลยว่าเด็ดที่สุด อร่อยมาก เอ็นจอยอีทติ้ง 😋 สุดท้ายนี้เค้าเป็นกำลังใจให้ว่าที่ TU88 คนเก่งทุกคนเลยน้า นอนหลับพักผ่อนให้เพียงพอ มีความสุขในทุกวัน อย่าลืมยิ้มเยอะ ๆ เค้าขอให้ผลออกมาตามที่ทุกคนหวังไว้ แล้วมาเจอกันในรั้วเตรียมน้า 🩷🩷</p>"
      }
    ]
  },
  {
    "key": "arts-korean",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาเกาหลี",
    "members": "40",
    "ig": "artskoreantu.official",
    "fb": "artskoreantu.official",
    "others": "",
    "admissions": "<p><span style=\"color: rgb(0, 0, 0);\">แผนการเรียนภาษา-ภาษาเกาหลี รับนักเรียนทั้งหมด </span><strong style=\"color: rgb(0, 0, 0);\">40 คน</strong><span style=\"color: rgb(0, 0, 0);\"> หรือ 1 ห้องเรียน การรับสมัครจะทำโดยสอบคัดเลือกทั่วไปจำนวน 35 คน และโควตาความสามารถพิเศษจำนวน 5 คน ไม่มีการรับนักเรียนประเภทโควตาจังหวัด คุณสมบัติทั่วไปของผู้สมัครคือ 1. สำเร็จการศึกษาชั้นมัธยมศึกษาปีที่ 3 หรือกำลังศึกษาชั้นมัธยมศึกษาปีที่ 3 ในปีการศึกษา 2567 2. มีความประพฤติเรียบร้อย 3. เป็นโสด วิชาที่ใช้สอบสำหรับแผนการเรียนภาษา-ภาษา มี 3 วิชา คือ 1. วิชาภาษาอังกฤษ (ฉบับที่1และ2) 2. วิชาภาษาไทย (ฉบับที่1และ2) และ 3. วิชาสังคมศึกษา โดยจะแบ่งเป็นสอบภาคเช้า (วิชาภาษาอังกฤษฉบับที่ 2, วิชาภาษาไทยฉบับที่ 1 และวิชาสังคม) และภาคบ่าย (วิชาภาษาอังกฤษฉบับที่ 1 และ วิชาภาษาไทยฉบับที่ 2) โดยการสอบคัดเลือก จะจัดขึ้นในวันที่ 6 มีนาคม พ.ศ.2568 ณ อิมแพ็ค เมืองทองธานี จ.นนทบุรี และจะคิดคะแนนเป็น T-Score โดยเรียงลำดับจากคะแนนสูงสุด&nbsp;</span></p>",
    "courses": "<p><span style=\"color: rgb(0, 0, 0);\">สายการเรียนภาษา-ภาษาเกาหลี ใน 1 เทอม จะเรียนทั้งหมด 17 หน่วยกิต&nbsp;โดยวิชาที่จะได้เรียนเพิ่มเติมคือวิชาภาษาเกาหลีทั้งหมด 8 คาบต่อสัปดาห์ หรือคิดเป็น 4 หน่วยกิต โดยจะแยกเป็นวิชาภาษาเกาหลีหลัก และวิชาภาษาเกาหลีฟัง-พูด โดยวิชาภาษาเกาหลีหลัก จะได้เรียน 6 คาบต่อสัปดาห์ (3 หน่วยกิต) และเกาหลีฟัง-พูด 2 คาบต่อสัปดาห์ (1 หน่วยกิต) วิชาเกาหลีหลักจะสอนโดนคุณครูคนไทย 5 คาบ และสอนโดยคุณครูเจ้าของภาษาอีก 1 คาบ โดยในคาบเราจะได้เรียนตั้งแต่ตัวอักษร วิธีการอ่านออกเสียง การสะกดคำ คำศัพท์ ไวยากรณ์ เรื่องน่ารู้ต่าง ๆ รวมไปถึงบทสนทนาในชีวิตประจำวัน หรือเรียกได้ว่าเริ่มเรียนตั้งแต่เบื้องต้นเลย โดยคุณครูจะให้เราฝึกฟัง และลองพูดสนทนากับเพื่อน ซึ่งทำให้มีปฏิสัมพันธ์กับเพื่อนมากขึ้น รวมถึงได้ฝึกภาษาไปในตัว และในคาบเกาหลีฟัง-พูดจะสอนโดยคุณครูคนไทย โดยเน้นไปที่การฟังการสนทนาเป็นส่วนใหญ่ ส่วนไวยากรณ์จะมีความยากขึ้นเล็กน้อยเมื่อเทียบกับเกาหลีหลัก และตอนสอบก็จะเป็นการสอบนอกตาราง โดยเน้นไปที่พาร์ทการฟัง และเนื่องจากเป็นสายการเรียนภาษา ดังนั้นวิชาภาษาอังกฤษก็จะเรียนทั้งหมด 6 คาบต่อสัปดาห์ โดยจะแบ่งเป็นอังกฤษหลัก (1 หน่วยกิต) อังกฤษอ่าน-เขียน (1.5 หน่วยกิต) และสำหรับสายศิลป์ที่เพิ่มมาก็จะเป็นมีอังกฤษฟัง-พูด (0.5 หน่วยกิต) โดยจะสอนโดยทั้งคุณครูคนไทยและคุณครูต่างชาติ และสายศิลป์ ก็จะมีวิชาเพิ่มเติมที่ได้เรียน เช่น วิชาประวัติวรรณคดี วิชาสารนิเทศ และวิชาพรรณพืชกับคุณภาพชีวิต</span></p>",
    "interests": "<p><span style=\"color: rgb(0, 0, 0);\">ในปัจจุบัน ภาษาเกาหลีมีคนให้ความสนใจเยอะขึ้นมาก ๆ เนื่องจากมี K-pop K-drama อาหาร วัฒนธรรม ฯลฯ ที่มีชื่อเสียง การที่ได้เข้ามาเรียนในสายศิลป์เกาหลี ก็จะได้เจอเพื่อน ๆ ที่มีความสนใจเกี่ยวประเทศเกาหลีที่คล้ายคลึงกัน และได้ลองทำอะไรหลาย ๆ อย่างที่เกี่ยวกับประเทศเกาหลี เช่น ทำอาหารเกาหลี เต้นcover รวมถึงได้เรียนรู้ภาษาเกาหลีกับคุณครูคนไทยและคุณครูเจ้าของภาษาจริง ๆ ซึ่งคุณครูทุกท่านก็ใจดีมาก ๆ และด้วยความชอบที่คล้ายคลึงกัน และจำนวนสมาชิกที่ไม่เยอะ ทำให้บรรยากาศการเรียนมีความเป็นกันเอง เพื่อน ๆ ทุกคนสนิทกัน และทำอะไรต่าง ๆ ด้วยกันได้อย่างลงตัว รวมถึงศิลป์เกาหลีก็มีกิจกรรมต่าง ๆ มากมาย เช่น ในงาน International week ก็มีโอกาสได้ทำการแสดงที่เกี่ยวกับเกาหลี ขายอาหารเกาหลี, มีกิจกรรมสานสัมพันธ์กับรุ่นพี่รุ่นน้องในสาย ก็คือการรับน้อง และการเล่นสายรหัส ซึ่งมีความสนุกและเป็นความทรงจำที่ดีมาก ๆ รวมถึงคุณครูก็จะมีพาไปแข่งกิจกรรมเกี่ยวกับภาษาเกาหลีนอกโรงเรียน และนอกจากนี้ก็ยังมีกิจกรรมไปศึกษาภาษาและวัฒนธรรมที่ประเทศเกาหลีอีกด้วย</span></p><p><span style=\"color: rgb(0, 0, 0);\">หมายเหตุ: กิจกรรมไปศึกษาภาษาและวัฒนธรรมที่เกาหลีมีค่าใช้จ่ายเพิ่มเติม</span></p>",
    "captureimg1": "https://i.imgur.com/S2CRXwD.jpeg",
    "descimg1": "ภาพกิจกรรมวันรับพระเกี้ยว",
    "captureimg2": "https://i.imgur.com/CuI5Vx8.jpeg",
    "descimg2": "ภาพกิจกรรมวันรับพระเกี้ยว",
    "captureimg3": "https://i.imgur.com/vtRU2H0.jpeg",
    "descimg3": "ภาพกิจกรรมวันรับน้อง",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/wdfehYN.jpeg",
        "nick": "พี่เรานัก",
        "gen": "84",
        "contact": "IG : rra0nak",
        "content": "<p>-รีวิวสามปีในศิลป์เกาหลี</p><p>ถ้าจะพูดให้ถูกสำหรับ TU84 แบบเราน่าจะเป็น 2 ปีที่ได้ใช้ชีวิตจริง ๆ มากกว่าเพราะช่วง ม.4 เป็นออนไลน์เกือบทั้งปีเนื่องจากสถานการณ์โควิด พอเปิดเทอมมา ม.5 สำหรับเราคิดว่าเป็นปีที่ยากที่สุดแต่ก็สนุกที่สุดเช่นกันค่ะ เนื้อหาในห้องเรียนในแต่ละวิชาเริ่มเข้มข้นขึ้น ในขณะเดียวกันกิจกรรมจากทุกสารทิศก็ประทังเข้ามาไม่หยุดหย่อน ทั้งพวกชมรมหรืองานแข่งขันวิชาการต่าง ๆ ยิ่งช่วงกีฬาสีคือทุกคนวิ่งงานกันเยอะมาก เรามองว่ามันเป็นปีที่เปิดโอกาสให้เราค้นหาตัวเอง ได้รู้จักโตและฝึกความรับผิดชอบในการบริหารจัดการเวลา เป็นปีที่เรียนสุดเล่นสุดจริง ๆ ค่ะ และในปีสุดท้ายแน่นอนว่าการมีส่วนร่วมในโรงเรียนจะน้อยลงเพราะต้องเตรียมตัวเข้ามหาลัย แต่ก็มีกิจกรรมบางอย่างของสายที่เพิ่งกลับมาในปีนั้นเช่นงาน International week ซึ่งเป็นโอกาสอันดีที่ได้ร่วมงานกับน้อง ๆ แล้วก็คุณครูในการจัดกิจกรรมต่าง ๆ ความจริงมันอยู่ที่ตัวเราเองแหละว่าจะเลือกเข้าร่วมงานมากน้อยแค่ไหน เหมือนรุ่นเรามีคนได้ไปแข่งสุนทรพจน์ที่เกาหลีตอน ม.6 ก็มี เพราะฉะนั้น 3 ปีในสินเกาจะเป็นยังไงทุกคนเลือกออกแบบเองได้เสมอเลยค่ะ</p><p><br></p><p>-สังคมในศิลป์เกาหลี</p><p>เป็นสังคมที่อบอุ่นมาก เนื่องจากทั้งสายชั้นมีอยู่ห้องเดียว ทั้งโรงเรียนมีอยู่สามห้อง ส่วนใหญ่ก็น่าจะรู้หน้าคร่าตากันหมด เพื่อนในห้องก็อยู่กันไปยาว ๆ ตั้งแต่ม.4 ถึง ม.6 เลยค่ะ คนส่วนใหญ่ในห้องก็จะชอบอะไรคล้าย ๆ กัน เช่น เกาหลี 55555 ส่วนเรื่องนิสัยใจคอ จากประสบการณ์ส่วนตัวเพื่อนในห้องและคุณครูดีกับเรามาก ๆ เราไปแลกเปลี่ยนมาทำให้ตามเนื้อหาได้ช้ากว่าคนอื่นแต่ทั้งเพื่อนและคุณครูไม่เคยกดดันเราเลยและยังคอยให้ความช่วยเหลือตลอดสองปีด้วยค่ะ อีกอย่างคือทุกคนเก่งกันมาก ๆ การอยู่ท่ามกลางคนเก่งทำให้เราได้พัฒนาตัวเอง รุ่นเราไม่ค่อยมีสายซุ่ม ส่วนใหญ่จะช่วยกันเรียนช่วยกันติวมาตลอด</p><p><br></p><p>-เรียนเหนื่อยไหม</p><p>ตอน ม.4 เป็นพื้นฐานแถมรุ่นเราออนไลน์ด้วยเลยไม่เท่าไหร่ต่อให้ไม่มีพื้นฐานมาก่อนก็ตามทันแน่นอน แต่ ม.5 นี่แหละของจริง ไวยากรณ์ส่วนใหญ่เริ่มเป็นระดับกลาง แต่ถ้าตั้งใจเรียนในห้องก็ไม่ยากเกินความสามารถแน่นอนค่ะ แล้วก็ ม.5 จะเหนื่อยพูดกับเหนื่อยเล่นละครภาษาเกาหลี ส่วนม.6 จะเหนื่อยอ่านกับเขียน🥹 เราจะได้เรียนวิชาการเขียนภาษาเกาหลีเพิ่มเข้ามาซึ่งแอบท้าทาย เราว่าเรื่องความยากไม่ใช่ปัญหาเพราะสุดท้ายทุกคนก็จะปรับตัวได้ ปัญหาคือการเรียนเกาหลีทุกวันมากกว่าที่ทำเอาหลายคนเบื่อจนเลิกเป็นติ่งเกาหลีไปเลยก็มี แต่สำหรับใครที่ชอบก็จะฟินมากกก</p><p><br></p><p>-กิจกรรมที่ประทับใจ ver.สินเกาหลี</p><p>ในฐานะศิลป์เกาหลี 05 อาจจะไม่ได้มีข้อมูลมากนัก อย่างที่บอกไปข้างต้นว่ารุ่นเราเรียนออนไลน์ตอน ม.4 กิจกรรมส่วนใหญ่ช่วงนั้นจะเป็นออนไลน์ทั้งหมด พอได้ไปโรงเรียนตอน ม.5 กิจกรรมหลาย ๆ อย่างก็ยังไม่เข้าที่เข้าทางทำให้ศิลป์เกาหลีรุ่นเราไม่ได้จัดหรือไม่ได้เข้าร่วม พอขึ้นม.6 ก็ต้องแยกย้ายอ่านหนังสือกันอีก แต่มีกิจกรรมนึงที่รุ่นเรามีโอกาสได้จัดแล้วยังตราตรึงอยู่ในใจจนทุกวันคืองานรับน้อง 85 นั่นเอง เป็นกิจกรรมที่ทำให้ศิลป์เกา 84 สนิทกันมากขึ้นเพราะเป็นงานแรกที่ทำร่วมกับแบบออนไซต์ จำได้ว่ามีการแบกต้นกล้วยไปสันโต้ด้วย ถ้าน้อง ๆ เข้ามาศิลป์เกาหลีไม่ต้องกลัวว่าเราจะสันแพ้ใครเลยค่ะ เรามันลูกพระยานาหมื่นเหมือนกัน!</p><p><br></p><p>-กิจกรรมที่ประทับใจ ver.เรานัก</p><p>เตรียมอุดมเป็นโรงเรียนที่เปิดโอกาสให้เราได้ลองทำกิจกรรมหลากหลาย มีกิจกรรมจัดอยู่ตลอดทั้งปีการศึกษา ส่วนตัวเราเป็นเด็กกิจกรรมอยู่แล้วชีวิตในเตรียมเลยจะอยู่นอกห้องเรียนมากกว่าในห้อง โดยเฉพาะช่วง ม.5 ที่มีโอกาสได้มีส่วนร่วมในการจัดงานรับน้องในสายการเรียน ได้รับคัดเลือกเป็นผู้นำเชียร์ตึก ได้ทำละครเวทีชมรมนิเทศศิลปซึ่งแสดงในงาน open house และได้เป็นนักแสดงของชมรม TUSF เราประทับใจทุกกิจกรรมในปีนั้นเลยค่ะ เพราะทุกอย่างเกิดขึ้นพร้อม ๆ กัน😂 ด้วยความที่สายศิลป์-เกาหลีไม่ได้เรียนหนักมากทำให้เด็กกิจกรรมแบบเราได้ใช้ชีวิตอย่างเต็มที่โดยไม่กระทบการเรียน รู้สึกคิดถูกมาก ๆ เลยค่ะที่เลือกศิลป์-เกาหลี</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/BpVAS6y.jpeg",
        "nick": "พี่ณิชา",
        "gen": "85",
        "contact": "IG : nicha_n_am  ",
        "content": "<p>-รีวิวสามปีในศิลป์เกาหลี</p><p>เราบอกเลยว่าเป็นสามปีที่ดีและคุ้มค่ามากจริง ๆ มีครบทุกอารมณ์ สนุก มีความสุข เครียด เศร้า ผสมรวมกันได้อย่างลงตัว เป็นสามปีที่เราได้ลองทำอะไรใหม่ ๆ ได้เรียนรู้อะไรใหม่ ๆ ได้มีเพื่อน พี่ น้องที่น่ารัก ได้รู้จักคำว่าชีวิตมัธยมที่ฝันไว้จริง ๆ ความคาดหวังของมัธยมของแต่ละคนอาจจะไม่เหมือนกัน แต่สำหรับเรา การที่ได้มีเพื่อน พี่ น้องดี ๆ มีครูที่รับฟังและคอยให้คำปรึกษาทั้งในเรื่องเรียน กิจกรรม และชีวิตประจำวัน ได้เรียนวิชาที่เราชอบ มีกิจกรรมที่ทำให้เราค้นพบตัวเอง ก็เป็นความสุขของเราแล้ว</p><p><br></p><p>-สังคมในศิลป์เกาหลี</p><p>อันนี้เป็นอะไรที่เกินกว่าที่เราคาดหวังไว้มาก ในส่วนของเพื่อน ๆ ตอนแรกที่เราติดมาเราไม่มีเพื่อนที่รู้จักมาเลย เราคิดแค่ว่ามีเพื่อน 2-3 ในกลุ่ม เราก็ดีใจแล้ว แต่พอได้เจอทุกคนในสายจริง ๆ ทุกคนน่ารักมากกก เราสามารถคุยได้กับทุกคนจริง ๆ อาจจะเพราะแพชชันและความชอบในการเข้าศิลป์เกาหลีที่เหมือน ๆ กัน ทำให้เราจูนติดกันได้ง่าย ทุกคนพร้อมช่วยกันเรียน ช่วยกันทำงานจริง ๆ ในส่วนของคุณครู คุณครูในสายทุกคนจะได้สอนเราตั้งแต่ ม.4-ม.6 เลย ทำให้มีความสนิทสนมกัน รู้จักและคอยดูแลเราทุกคนตั้งแต่เริ่ม คุณครูทุกคนน่ารักมาก มีปัญหาไม่ว่าเรื่องอะไรสามารถเข้าไปคุยได้หมด และมีคำแนะนำดี ๆให้เราเสมอ</p><p><br></p><p>-เรียนเหนื่อยไหม</p><p>ก็เป็นเรื่องที่ปฏิเสธไม่ได้ แต่ก็พูดได้ไม่เต็มปากเช่นกันว่าเหนื่อย การเรียนของแต่ละคนไม่เหมือนกัน บางคนตั้งใจเรียนในห้อง บางคนตั้งใจอ่านช่วง Sum หรือ Final และทุกคนก็มีวิชาที่ถนัดและไม่ถนัดต่างกันไป อย่างเรา เราตั้งใจเรียนในห้องมากกว่าเพราะไม่อยากให้ไปหนักช่วงสอบ และวิชาที่มีเรียนก็ไม่ได้ขัดกับความชอบหรือความถนัดเราขนาดนั้น เราว่าการเรียนในเตรียมอุดมไม่ได้เหนื่อยมาก อาจจะไปเหนื่อยที่กิจกรรมมากกว่า แต่สิ่งที่ต้องทำคือบาลานซ์การเรียนและกิจกรรมที่เราอยากทำให้ได้</p><p><br></p><p>-กิจกรรมที่ประทับใจ</p><p>คำตอบหนีไม่พ้น Triam Udom Open House จริง ๆ เราประทับใจกิจกรรมนี้ที่สุด เพราะเป็นกิจกรรมแรกที่ ม.4 ได้รับผิดชอบแบบเต็มตัว และเราได้รับหน้าที่ให้เป็นประธาน Open House ของศิลป์เกาหลี เราได้เริ่มทำงานตั้งแต่0จนถึง100ด้วยกันกับเพื่อน ๆ ได้ประสานงานกับองค์กรอื่น ๆ และสายการเรียนอื่น ๆ ในโรงเรียน ได้รู้จักเพื่อน ๆ พี่ ๆ ที่ตอนนั้นมาทำกิจกรรมกับเรา ได้รู้ Potential ของเพื่อน ๆ ในสายว่าถนัดอะไรไม่ถนัดอะไร ทุกคนช่วยกันคิดช่วยกันทำจนทำให้งาน Open House ปีนั้นออกมาดีมากในความคิดของเรา เรียกได้ว่าเป็นงานที่ทำให้เรารู้ความสามารถของเรา และความสามารถของคนอื่น ทำให้การทำงานในอนาคตง่ายและราบรื่นได้มากยิ่งขึ้น</p><p><br></p><p>ทุกคนรู้แบบนี้แล้วอย่าลืมมา Triam Udom Open House 2025 กันเยอะ ๆ นะ น้อง ๆ ศิลป์เกาหลี TU87 ตั้งใจทำงานกันมาก ๆ หวังว่าทั้งข้อความของเราและการมา Open House ของทุกคนในปีนี้จะเป็นแรงบันดาลใจให้ทุกคนมีกำลังใจในการอ่านหนังสือสอบเข้าเตรียมน้า TU88 파이팅❕💗🇰🇷</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/5kGq9GF.jpeg",
        "nick": "พี่ไนซ",
        "gen": "86",
        "contact": "IG : nnicccce",
        "content": "<p>-รีวิวสามปีในศิลป์เกาหลี</p><p>ชีวิตในปีแรกของการได้เข้ามาอยู่สายศิลป์เกาหลีในเตรียมอุดมรู้สึกเปิดโลกมาก ๆ เราได้เจอเพื่อนใหม่ ๆ สังคมใหม่ ๆ ทั้งในสายและนอกสาย แต่เพื่อนในสายการเรียนถือว่าเป็น comfort zone ของเรามาก ๆ ด้วยความที่มีกันอยู่ 1 ห้อง เราเลยรู้สึกดีมากที่ได้อยู่กันแบบอบอุ่น 555 เราได้มีโอกาสได้เป็นประธานสายการเรียนในปีการศึกษา 2567 มันเป็นโอกาสดี ๆ ของเรามาก เวลามีกิจกรรมอะไรทุกคนก็เต็มที่กันมาก ๆ ถึงจะมีเหนื่อยบ้าง แต่ทุกคนก็ยังฮึดสู้กันต่อเสมอ ถึงแม้สายการเรียนเราจะมีคนน้อย แต่ทุกคนช่วยกันเติมเต็มจนงานออกมาดีมาก ๆ ทุกครั้งเลย ในส่วนของการเรียนทุกคนก็ช่วยกันตลอด เช่นช่วงใกล้สอบ ใครถนัดวิชาไหนก็ช่วยติววิชานั้นให้เพื่อนคนอื่น ๆ สลับกันไป ทำให้เรารู้สึกว่าบรรยากาศในห้องมันดีมาก ๆ เนื่องจากตอนนี้เรายังอยู่เตรียมมาเพิ่งเข้าปีที่ 2 เลยยังบอกปีสุดท้ายในสายการเรียนไม่ได้ แต่เราคิดว่าคงหาเพื่อนที่มองตาก็รู้ใจแบบนี้จากที่ไหนไม่ได้อีกแล้ว การได้อยู่ศิลป์เกาหลีที่นี่จะเป็นบรรยากาศที่เราจะไม่มีวันลืมเลย</p><p><br></p><p>-สังคมในศิลป์เกาหลี</p><p>ถือว่าเป็นสังคมที่รวมตัวคนที่มีความชอบคล้าย ๆ กัน มันเลยทำให้เราคุยกันได้ง่ายมาก คุณครูก็ใจดี ทุกคนน่ารักกันมาก ๆ ทั้งรุ่นพี่ รุ่นน้อง แล้วก็เพื่อน คุยกันทีไรต้องมีเกินหนึ่งยิ้ม เวลามีงานรวมตัวหลายรุ่นอยู่ด้วยกัน มันทำให้เรารู้สึกอบอุ่นอยู่ตลอดเลย เป็นภาพที่น่ารักมาก ๆ หรือเป็นเพราะเรามีจำนวนคนน้อยกว่าสายอื่น ๆ เลยอาจจะเป็นเหตุผลที่คุยกันแบบทั่วถึงได้ง่าย 5555 อย่างเช่นเวลามีใครแข่งกีฬา หรือมีโชว์วันกีฬาสี โชว์ของชมรม เพื่อน ๆ ในสายพากันไปเชียร์เป็นกลุ่มกันตลอด ขอยกให้เป็นสายการเรียนที่น่ารักที่สุดในเตรียมเลย</p><p><br></p><p>-เรียนเหนื่อยไหม</p><p>สำหรับเราการเรียนในห้องไม่ได้เหนื่อยขนาดนั้น แต่อาจจะมีเหนื่อยบ้างในวันมาเรียน เพราะเหนื่อยจากการไปทำกิจกรรม เลยมีเวลาพักผ่อนน้อย หลาย ๆ วิชาคุณครูก็สอนดี เล่าเรื่องหรืออธิบายเข้าใจง่าย แต่สำหรับการเรียนภาษาเกาหลี ด้วยความที่เรามีพื้นฐานมาก่อน ส่วนตัวเราเลยรู้สึกว่าภาษาเกาหลีไม่ยาก แต่ถึงไม่มีพื้นฐานมาก่อนก็เรียนได้ เพราะคุณครูใจดีมาก สงสัยตรงไหนถามได้ตลอด บรรยากาศการเรียนภาษาเกาหลีในห้องก็แฮปปี้มาก</p><p><br></p><p>-กิจกรรมที่ประทับใจ</p><p>เรามีกิจกรรมที่ประทับใจหลายกิจกรรมมาก ๆ ที่ได้ทำในเตรียมอุดม เช่นตอนม.4 เรามีโอกาสได้เป็นคัลเลอร์การ์ดสีแดง เป็นโอกาสดี ๆ ครั้งหนึ่งในชีวิตเราเลยที่ได้ควงธงวันกีฬาสี ได้โชว์ต่อหน้าคนเยอะมาก ๆ และที่สำคัญมันเป็นกิจกรรมที่ทำให้เราได้มีกลุ่มเพื่อนนอกสายการเรียนที่สนิทกันมาก ๆ อีกกลุ่มนึงเลย และอีกงานที่จะเป็นความประทับใจของเราไปตลอด คือการที่เราได้มีโอกาสเข้ารอบไปแข่งพูดสุนทรพจน์ภาษาเกาหลี ได้ไปเรียนรู้วัฒนธรรมที่เกาหลี แถมได้รางวัล 대상 กลับมา เป็นงานที่เราไม่เคยคิดว่าเราจะทำได้มาก่อน ทำให้เรารู้สึกมั่นใจในภาษาเกาหลีขึ้นเยอะมาก ๆ และมันจะเกิดขึ้นไม่ได้เลยถ้าไม่มีเพื่อน ๆ ในทีมและคุณครูที่คอยดูแลพวกเรามาตลอด รักมาก ๆ และกิจกรรมโปรดอันดับต้น ๆ ของเราในเตรียมคืองาน tu music live ด้วยความที่เราเป็นคนชอบฟังเพลงมาก ๆ งานนี้เหมือนเราได้ดูคอนเสิร์ตใหญ่ ๆ งานนึงเลย มีเพลงหลายแนว มีเพลงที่ทุกคนร้องตามได้ แถมได้ร้องเพลงกับเพื่อน ๆ อีก เป็นงานที่เรามีความสุขมาก ทำให้เรารู้สึกคุ้มแล้วที่สอบเตรียมติด อะไรแบบนี้เลย</p>"
      }
    ]
  },
  {
    "key": "arts-espanol",
    "tag": "programs",
    "name": "",
    "thainame": "สายการเรียนภาษา-ภาษาสเปน",
    "members": "40",
    "ig": "artsespanol.tu",
    "fb": "TU español",
    "others": "-",
    "admissions": "<p><strong>สายการเรียนภาษา-ภาษาสเปน</strong> จะมีการรับนักเรียนเข้าเรียนในแต่ละปีการศึกษาเพียงรุ่นละ <strong>40</strong> คน หรือก็คือ 1 ห้องเรียนเท่านั้น ซึ่งในปีการศึกษาต่อไป (ปีการศึกษา 2568) จะมีการเปิดรับนักเรียนเป็นรุ่นที่ 17 ของสายการเรียนภาษา-ภาษาสเปน ประจำโรงเรียนเตรียมอุดมศึกษา ในการสอบเข้าจะมีทั้งรูปแบบโควตาความสามารถพิเศษ (สายการเรียนภาษา-ภาษาสเปนไม่มีรอบโควตาจังหวัด) และแบบสอบคัดเลือกในรอบทั่วไป โดยข้อสอบจะมีทั้งหมด 3 วิชา ได้แก่ <strong>วิชาภาษาไทย วิชาภาษาอังกฤษ และวิชาสังคมศึกษา</strong> ซึ่งจะมีการคิดคะแนนโดยใช้คะแนนตามคะแนนสถิติ หรือ T-Score ในการสอบเข้านี้จะไม่มีการวัดระดับความรู้ภาษาสเปนแต่อย่างใด เนื่องจากนักเรียนทุกคนที่ได้รับคัดเลือกจะได้เริ่มเรียนรู้ภาษาสเปนตั้งแต่ต้นไปพร้อม ๆ กันในห้องเรียน ดังนั้นนักเรียนจึงไม่จำเป็นต้องมีความรู้ในภาษาสเปน ก็สามารถมาเป็นส่วนหนึ่งในสายการเรียนภาษา-ภาษาสเปนที่โรงเรียนเตรียมอุดมศึกษาได้</p>",
    "courses": "<p>สายการเรียนภาษา-ภาษาสเปน จะเรียนวิชาภาษาสเปนเป็นหลัก โดยจะมีการเรียนการสอนทุกวัน รวมทั้งหมด <strong>8 คาบต่อสัปดาห์</strong> ซึ่งจะได้เรียนกับทั้งคุณครูคนไทยและคุณครูเจ้าของภาษา โดยจะมีการเรียนกับคุณครูเจ้าของภาษาสัปดาห์ละ 1 คาบ ทั้งยังได้เรียนรู้วัฒนธรรมและเรื่องพื้นฐานน่ารู้ของประเทศสเปน รวมถึงประเทศที่ใช้ภาษาสเปน อย่างประเทศในภูมิภาคลาตินอเมริกาอีกด้วย ในส่วนของวิชาอื่นในสายการเรียนภาษา จะเน้นการเรียนที่วิชาภาษาไทย ภาษาอังกฤษ และสังคมศึกษาเป็นหลัก ในส่วนของวิชาภาษาอังกฤษ จะได้เรียนกับคุณครูเจ้าของภาษา 2 ท่าน รวมเป็น 2 คาบต่อสัปดาห์ และยังได้เรียนจากคุณครูคนไทยเช่นกัน สำหรับวิชาคณิตศาสตร์และวิทยาศาสตร์ สายการเรียนภาษา-ภาษา จะมีเฉพาะวิชาที่จำเป็นต้องเรียนเท่านั้น ได้แก่ คณิตศาสตร์พื้นฐาน และ วิทยาศาสตร์พื้นฐาน และจะไม่มีการเรียนวิชาฟิสิกส์ เคมี และชีวะ ทั้งนี้ก็ยังมีวิชาอื่น ๆ ที่น่าสนใจมาเพิ่มเติมสำหรับสายการเรียนภาษา-ภาษา เช่น วิชาพรรณพืชกับคุณภาพชีวิต ที่มีการบูรณาการร่วมกับกลุ่มสาระการเรียนรู้อื่น ๆ ซึ่งจะได้เรียนรู้เกี่ยวกับพรรณพืชหลากหลายชนิด ทำให้ได้รู้จัก เข้าใจ และเห็นคุณค่าของพืชมากยิ่งขึ้น หรือวิชาประวัติวรรณคดี เป็นวิชาที่จะทำให้ได้คิดวิเคราะห์ และสนุกสนานไปกับวรรณคดีไทยมากยิ่งขึ้น</p>",
    "interests": "<p>ภาษาสเปนเป็นภาษาที่ถูกใช้เป็นภาษาแม่มากที่สุดเป็นอันดับที่ 3 ของโลก ทั้งยังถูกใช้เป็นภาษาราชการในอีก 21 ประเทศทั่วโลก และยังเป็น 1 ใน 6 ภาษาราชการขององค์การสหประชาชาติอีกด้วย ซึ่งถือว่าหากสามารถใช้ภาษาสเปนได้ จะสามารถนำมาใช้ประโยชน์ทั้งการท่องเที่ยวหรือการทำงานได้หลากหลายด้านเลยทีเดียว มากไปกว่านี้คือ ในปีการศึกษา 2565 ทาง ทปอ. หรือที่ประชุมอธิการบดีแห่งประเทศไทย ได้มีการเพิ่มภาษาสเปนเข้าไปในข้อสอบวิชา A-Level ภาษาต่างประเทศ แล้วใน TCAS66 ซึ่งหมายความว่า ถ้าเรียนในสายการเรียนภาษา-ภาษาสเปน ก็สามารถที่จะใช้ภาษาสเปนในการสอบ A-Level เพื่อเข้ามหาวิทยาลัยได้ตั้งแต่ปีการศึกษา 2565 เป็นต้นไป ปัจจุบันโรงเรียนในประเทศไทยที่มีการเปิดสอนวิชาภาษาสเปน หรือนำภาษาสเปนมาเป็นหนึ่งในแผนการเรียนยังมีน้อย ซึ่งโรงเรียนเตรียมอุดมศึกษาก็เป็นหนึ่งในโรงเรียนที่มีแผนการเรียนภาษาสเปน ทั้งนี้ยังเป็นศูนย์เครือข่ายพัฒนาการเรียนการสอนภาษาสเปน ที่มีโรงเรียนในเครือข่ายความดูแลช่วยเหลือในด้านวิชาการและด้านต่าง ๆ จำนวน 9 แห่ง ถึงแม้ว่าเราจะมีเพียงรุ่นละ 40 คน แต่ก็ไม่ทำให้รู้สึกเหงาอย่างแน่นอน เพราะภายในโรงเรียนมีกิจกรรมมากมายที่จะทำให้ได้รู้จักเพื่อนใหม่ ๆ ที่หลากหลาย รวมถึงยังมีกิจกรรมที่น่าสนใจซึ่งทำให้ได้รู้จักและเพิ่มความสนิทสนมกับรุ่นพี่ภายในสายอีกด้วย เช่น ค่ายภาษาและวัฒนธรรมสเปน ค่ายภาษาสเปนเชิงสร้างสรรค์ที่จัดร่วมกับโรงเรียนในเครือ หรือกิจกรรมภายนอกโรงเรียนที่จะให้นักเรียนได้ฝึกการใช้ทักษะภาษาสเปน ทำให้นักเรียนได้เรียนรู้ทั้งภาษาและได้ลองสัมผัสวัฒนธรรมของสเปนควบคู่กันไปอีกด้วย</p>",
    "captureimg1": "https://i.imgur.com/2Fn5pQd.jpeg",
    "descimg1": "กิจกรรมรัมเพื่อนใหม่แผนการเรียนภาษา ภาษาสเปน",
    "captureimg2": "https://i.imgur.com/HV1oIur.jpeg",
    "descimg2": "พิธีกรงานกิจกรรมค่ายและการแข่งขันภาษาและวัฒนธรรมสเปนระดับประเทศ",
    "captureimg3": "https://i.imgur.com/SSg70DE.jpeg",
    "descimg3": "กิจกรรมกิจกรรม Teatro de títeres เรื่อง \"Los siete Cabritillos\" (ลูกเเพะทั้งเจ็ด) โดยคณะนักแสดงหุ่นมือจากโรงละคร Los Claveles ประเทศสเปน",
    "reviews": [
      {
        "count": "1",
        "profile": "https://i.imgur.com/carG6AR.jpeg",
        "nick": "นุกนิก",
        "gen": "87",
        "contact": "IG :gurdydaisies",
        "content": "<p>สวัสดีน้า เราชื่อนุกนิกเป็นtu87 esp16 🇪🇸🙌🏻</p><p>ทำไมถึงอยากเข้าเตรียมฯ</p><p>ก่อนอื่นเลยคือเตรียมฯเป็นโรงเรียนที่เราอยากจะเข้ามาเรียนของเรามาก เราตั้งใจเริ่มอยากจะสอบเตรียมตั้งแต่ช่วงม.2 เข้า ม.3 ซึ่งตอนนั้นคือเริ่มหาข้อมูลเกี่ยวกับการสอบต่างๆ ปกติแล้วเราเป็นคนที่ชอบเกี่ยวกับด้านภาษาอยู่แล้ว ที่เตรียมก็มีหลากหลายสายภาษาให้เลือกมากๆ ตอนนั้นเราไปเห็นว่ามีสายภาษาสเปนด้วย ที่เตรียมฯ แผนการเรียนภาษาสเปนมี40คนและมีแค่ห้องเดียว หลังจากนั้นเราก็เริ่มลองศึกษาภาษาสเปนที่เตรียมดู ว่าเป็นยังไงมีกิจกรรมมั้ยจนไป ๆ มา ๆ กลายเป็นภาษาที่เรารู้สึกชอบและสนใจมาก ๆ เห็นแบบนี้ภาษาสเปนใช้เยอะเป็นอันดับ  2 ของโลกเลย ตอนแรกที่เรารู้ก็อึ้งว่าเยอะขนาดนี้ มันก็ยิ่งทำให้เราเริ่มสนใจในสายภาษาสเปนมากขึ้นเรื่อย ๆ แล้วเราก็รู้สึกว่าเตรียมเป็นโรงเรียนที่น่าเรียนมาก ทั้งบรรยากาศและการเรียนต่าง ๆ </p><p>ช่วงที่รู้ว่าสอบไปจนถึงสอบติด</p><p>พอเรารู้ว่าอยากจะเข้าเตรียมก็อ่านหนังสือเยอะมากๆ ทำโจทย์ฝึกซำ้แล้วซำ้อีก ช่วงแรกๆคือยอมรับว่าท้อ🥲 เพราะทั้งความยากและการแข่งขันในการสอบเข้าต่างๆ แต่พอเราได้ฮึบแล้วสู้ต่อ นึกถึงไว้ว่าเราทำเต็มที่แล้วไม่มีอะไรต้องเสียใจ ก็ใส่ให้สุดไปเลย อ่านหนังสือทำโจทย์เต็มที่ จนมาถึงวันสอบ คนเยอะมากกแบบเยอะจริง ๆ การสอบเข้าโรงเรียนเตรียมเราจะสอบกันที่อิมแพ็ค เมืองทองธานี พอหลังจากที่ออกจากห้องสอบมาแล้ว เราก็ค่อนข้างรู้สึกโล่งใจ เหมือนเราได้ทำเต็มที่แล้วในช่วงเวลานั้น แต่พอเวลาการประกาศผลสอบเข้าเริ่มเข้ามา เราก็เริ่มเครียดว่าจะติดมั้ย ผลที่ออกก็คือสอบติด! ช่วงนั้นก็คือเป็นโมเม้นที่ความรู้สึกดีใจมันเยอะมาก 5555555 ได้เข้ามาเรียนโรงเรียนที่เราอยากจะเข้ามาตลอด ที่เตรียมฯ มีการบูมรับน้องของสายภาษานั้นๆและที่สำคัญมีพิธีบูมก้นหอยและพิธีการรับพระเกี้ยว การรับน้องที่เตรียมพี่ๆหรือสายลำดับก็จะมาต้อนรับเรา ซึ่งอันนี้คือน่ารักมาก🥹 เป็นความรู้สึกและความทรงจำที่หาจากที่ไหนไม่ได้อีกแล้วนอกจากเตรียมอุดม♥️ จนตอนนี้ได้เข้ามาเป็นเด็กเตรียมสายภาษาสเปนแล้ว เราก็ยังรู้สึกว่ามันคุ้มค่ามากๆ ที่เราเลือกเรียนภาษาสเปน </p><p>การเรียน/กิจกรรม ของโรงเรียนและสายภาษาสเปน</p><p>เตรียมเป็นโรงเรียนที่จัดกิจกรรมเยอะมาก ไม่ว่าจะเป็นงานสืบสานวัฒนธรรม กีฬาสีที่ยิ่งใหญ่มากๆหรือจะเป็นงานopen house⭐️และสำหรับสายภาษาสเปนอย่างเรา ได้เรียนสเปน 7-8 คาบต่อสัปดาห์ รับรองว่าจุใจแน่นอน😂 ช่วงแรกๆที่เริ่มเรียนภาษาสเปน ครูจะค่อยๆสอนและค่อยๆไปที่ละเรื่องแบบไม่รีบ ครูก็จะมีแบบฝึกหัดให้ทำด้วยในบางคาบ เรารู้สึกสนุกไปกับภาษา ทั้งครูที่สอนและเนื้อหาต่างๆ กิจกรรมของสายสเปนก็มีหลายอย่างมากๆ ไม่ว่าจะเป็นการไปค่ายภาษาสเปน ซึ่งสนุกมาก ได้เอนจอยกับเพื่อนๆ มีการได้ใช้ภาษาในค่ายด้วย หรือจะเป็นกิจกรรมคริสต์มาส สายเราก็มีการร้องเพลงเป็นภาษาสเปนด้วยนะ ที่สำคัญเรายังได้ขายชูโรสและขรและขนมสเปนในวันinternational week อีกด้วย และกิจกรรมอื่นๆอีกเยอะมาก รับรองว่าถ้าได้เข้ามาสายสเปนแล้วจะมีกิจกรรมให้เอนจอยได้เยอะมากๆ💃 ที่สำคัญเพื่อนๆในห้องก็น่ารักกันมากๆทุกคน สายเราก็เลยค่อนข้างที่จะสนิทกันเพราะเป็นห้องเดียวในรุ่น รวมไปถึงคุณครูและพี่ๆในสายภาษาสเปนก็น่ารักมาก มีอะไรก็ช่วยเหลือกันตลอด ซึ่งเรารู้สึกว่ามันเป็นอะไรที่อบอุ่นใจมาก</p><p>ฝากอะไรกับน้อง ๆ</p><p>ขอฝากกับน้อง ๆ ไว้ว่าถ้าตั้งใจอยากจะเข้าเตรียมแล้ว ให้เราทำให้เต็มที่ ทบทวนหรืออ่านหนังสือเยอะ ๆ เพื่อที่ว่าในวันจริงเราจะได้ทำข้อสอบอย่างโล่งและสบายใจที่สุด และที่สำคัญเลยไม่ว่าผลของน้องๆจะออกมาเป็นยังไง ก็อยากให้รู้ไว้ว่าน้องๆทุกคนเก่งมาก แค่เลือกที่จะมาสอบเข้าเตรียมก็ถือว่าเก่งมาก ๆ แล้ว สุดท้ายนี้แล้วเราจะนอเจอทุกคนในรั้วเตรียมนะคะ แล้วไว้เจอกันน้า</p>"
      },
      {
        "count": "2",
        "profile": "https://i.imgur.com/20CoBm8.jpeg",
        "nick": "ไมล์",
        "gen": "87",
        "contact": "IG :myllancholia",
        "content": "<p>¡Buenas! สวัสดีค่า เราไมล์นะคะ เป็น tu87 สายศิลป์ภาษา-ภาษาสเปนรุ่นที่ 16 ค่า ก่อนอื่นก็ย้อนไปตั้งแต่สมัยก่อนสอบเข้าก่อนนู่นเลยแล้วกันนะ ว่าทำไมเลือกสายนี้ เริ่มแรกจริงๆมันเริ่มมาจากการที่เราอยากเรียนภาษาที่ 3-4ค่ะ เราเคยเรียนภาษาตะวันออกมาบ้าง แต่ส่วนตัวเราพิจารณาดูตัวเองแล้ว คงต้องเอนไปทางตะวันตกมากกว่าจริง ๆ 5555 ความสายฝออ่ะเนาะ เราก็เริ่มจากเรียนผ่านแอปพลิเคชั่นสอนภาษาก่อนเลย ภาษาตะวันตกแรกที่ลองเรียนดูคืออิตาลีค่ะ แต่ด้วยความที่เบื่อง่าย เราก็เปลี่ยนภาษาที่ลองเรียนไปเรื่อยๆ ไป ๆ มา ๆ ก็จบที่สเปนนี่แหละค่ะที่เราคิดว่าเราเอนจอยในการเรียนด้วยมากที่สุด คนใช้กันทั่วโลกเยอะด้วย บวกกับเราก็ชื่นชอบในเพลงreggaetonมาก ๆ ๆ ๆ เลยทำให้ความอยากเรียนสเปนมากขึ้น พอได้มา Open House เตรียมแล้วรู้ว่ามีสอนภาษานี้ เราเลยพุ่งเป้ามาเรียนที่นี่เลยค่ะ</p><p><br></p><p>ช่วงเตรียมสอบสำหรับเราถ้าถามว่าเหนื่อยมั้ย เราก็ขอตอบตามตรงเลยค่ะว่าเหนื่อย เราไม่ได้เป็นเด็กเรียนขนาดนั้น การที่ต้องมานั่งทำโจทย์วันละหลายข้อ ปั่นคอร์สหลายๆเทปสำหรับเรามันเป็นอะไรที่ใหม่มากๆเลย ทำให้ช่วงแรกๆก็มีบ้างที่ประมาทค่ะ หมดไฟด้วย แต่พอเรานึกถึงตัวเราเองในอนาคตที่ติดเตรียมแล้ว ความเหนื่อยนั้นก็หายไปค่ะ เราเชื่อมาตลอดว่า hard work gonna pays off ทุกสิ่งที่พยายามมาจะไม่เสียเปล่าเลยค่ะ เอาเป็นว่าถ้าใครกำลังอยู่ในstageที่หมดไฟ/ท้อ อยากจะบอกว่าเราก็เคยผ่านมันมาก่อน เราเข้าใจแกมากนะ แต่มันจะไม่สูญเปล่าแน่นอนกับสิ่งที่พวกแกกำลังทำอยู่ ทำให้ดีที่สุด♥️</p><p><br></p><p>ขอข้ามไปตอนรู้ตัวว่าสอบติดเลยนะคะ ยอมรับเลยค่ะว่าเราร้องไห้ 55555 ครายเบบี้มาก แต่มันคือ happy tears ค่ะ เราภูมิใจในตัวเองมากๆ เหมือนได้ยกภูเขาลูกนึงออกจากอก มันเหมือนเป็นการเปิดเส้นทางใหม่ๆในชีวิตของเราด้วยแหละ ยอมรับว่าช่วงที่จะเปิดเทอมแรกๆเราก็มีกังวลบ้างค่ะว่าจะเข้ากับสังคมที่นี่ไม่ได้ แต่พอได้มาใช้ชีวิตอยู่ที่นี่มันก็พิสูจน์แล้วจริงๆว่าทันคือที่ของเรา เราเป็นตัวของตัวเองมากขึ้นจริง ๆ เพื่อนทุกคนที่เราเจอที่เตรียมอุดมน่ารักกันมาก ๆ แต่ละคนก็มีคาแร็คเตอร์ที่ชัดมาก ๆ รวม ๆ แล้วเรามองว่าเป็นสังคมที่หลากหลายสุด ๆ</p><p><br></p><p>เรียนสเปนสำหรับเราคือฟินมาก😘 เพราะตั้งใจจะเรียนภาษานี้อยู่แล้วด้วย พอได้มาเรียนแบบจริงๆจังๆเราเอนจอยมาก คุณครูสเปนทุกท่านก็ใส่ใจกับนักเรียนมาก ๆ ใครที่กังวลว่าจะเรียนไม่ได้ถ้าไม่เคยเรียนสเปนมาก่อน ไม่ต้องกังวลเลยยย เพราะเราจะเริ่มเรียนพื้นฐานไปพร้อมกับเพื่อนในห้องเลย ในห้องจะมี40คน และจะเป็นแบบนี้ไปอีก 3 ปี ทำให้สนิทกันภายในห้องมากๆแล้วก็ไม่ต้องกังวลเรื่องการเปลี่ยนห้องด้วยย </p><p><br></p><p>สิทธิพิเศษ (?) ของการเป็นนักเรียนสเปนก็เยอะมาก คือ นอกจากเราจะได้เรียนตัวภาษาสเปนแล้ว เรายังได้เรียนเรื่องของวัฒนธรรมอีกด้วย //แอบสปอยว่าได้ลองขายชูโรส+ทำอาหารสเปนในคาบด้วย ใครเป็นfoodieมาสายนี้แอยฟิรอยู่นะ😋 แต่ก็มีอีกหลากหลายกิจกรรมมากๆเช่นกันน ใครที่อยากรู้เพิ่มเติมก็ต้องมา Open House บูธสายการเรียนสเปนแล้วแหละ👀 //อาจจะได้เจอเราดั้วะ ิิ แล้วเจอกันนะ</p><p><br></p><p>สุดท้ายนี้เราขออวยพรให้ว่าที่tu88++ทุกคนที่กำลังเตรียมตัวสอบเข้าอยู่ สมหวังกับสายการเรียนที่อยากเข้านะ (especially น้องๆว่าที่สินสเปนรุ่นต่อไป)  แล้วเจอกันในรั้วเตรียมนะคะ </p><p>Nos vemos luego xoxo 💋👋🏻</p>"
      },
      {
        "count": "3",
        "profile": "https://i.imgur.com/tPr4m5r.jpeg",
        "nick": "เซีย",
        "gen": "84",
        "contact": "IG :siaseerciazia",
        "content": "<p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">สวัสดีค่า เราชื่อเซีย อยู่ TU84 สายการเรียนภาษา-สเปนรุ่นที่13 ตอนแรกในช่วงที่เราสอบเข้าเรารู้สึกมีความรู้สึกที่ไม่รู้จะเรียนภาษาอะไรทำให้เราได้ลองหาภาษาที่เราอยากเรียน จนได้มาเจอกับเพลงภาษาสเปน ซึ่งทำให้เราม่วนจอยมาก555 เราเลยคิดว่าภาษานี้น่าจะเข้ากับเราได้เลยสอบเข้ามาเตรียมอุดม สายภาษา-สเปนค่ะะะะ ในตอนที่สอบเราใช้เวลาประมาณ6เดือน ในการเตรียม 3 วิชา คือ ไทย สังคม อังกฤษ ซึ่งเราก็เริ่มอ่านหนังสือและเรียนคอร์สเรียนพิเศษในช่วงนั้นอย่างหนักหน่วง จนถึงคืนก่อนสอบเลย 😭😭 แต่พอผลออกมาคือกรี๊ดลั่นบ้าน5555 ดีใจมากๆๆๆ ซึ่งเราคิดว่าสิ่งที่ถอดบทเรียนจากตัวเองในตอนนั้นแล้วอยากแนะนำน้องๆคือพยายามทำโจทย์เยอะ ๆ แล้วก็จับประเด็นในข้อที่ทำผิดมาทวนซ้ำ เราคิดว่าวิธีนี้ช่วยได้เยอะมากๆ พยายามอ่านเท่าที่ไหว แต่อ่านแบบเป็นกิจวัตร อ่านแบบสะสม จะช่วยมาก ๆ (ซึ่งเราเป็นกำลังใจให้นะ มีอะไรปรึกษาได้ อุอิอุอิ)&nbsp;</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">แล้วพอเราสอบติดเข้ามาแล้ว เรารู้สึกเลยว่าเราคิดไม่ผิดและดีใจมากๆที่เลือกเรียนสายการเรียนนี้ เพราะสายภาษา-สเปนให้อะไรมากกว่าแค่การเรียนสายภาษามากๆ ในสายสเปนตลอดการเรียนในสายภาษาสเปนจะได้เรียนรู้แบบครอบคลุมมากๆทั้งการเรียนภาษาและวัฒนธรรมทั้งในสเปนและลาตินอเมริกา แล้วตลอดการเรียนในเตรียมอุดมจะมีทั้งการเรียนในห้องเรียนและกิจกรรมพิเศษจากนอกๆโรงเรียนมาให้เราเรียนตลอด แถมข้อดีของศิลป์สเปนคือเราสามารถนำภาษาสเปนที่เราเรียนไปใช้เพื่อสอบในช่วงการสอบเข้ามหาลัยในตอนม.6 ได้ด้วย 😋❤️‍🔥</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">ส่วนในด้านการใช้ชีวิตเรารู้สึกว่า 3 ปีในเตรียมอุดมและศิลป์สเปนเป็นประสบการณ์ที่ล้ำค่ามาก ๆ ในชีวิตของเรา เรารู้สึกประทับใจและอบอุ่นมากๆเพราะอยู่ด้วยกันตลอด3ปี มีหลายๆอย่างที่เราได้เริ่มต้นทำและค้นหาตัวเองจากการทำกิจกรรมและการเรียน เราว่าเตรียมอุดมเป็นพื้นที่ที่ทำให้เจอเพื่อนๆหลายแบบ การเรียนก็อัดแน่น ซึ่งเราก็คิดว่ามันเหนื่อยมาก แต่ในการเรียนเราก็ยังมีเพื่อนๆที่ค่อยช่วยๆกันในช่วงสอบหรือแม้แต่ช่วงสอบซ่อม5555 เราว่ามันคุ้มมาก ๆ นะ เพราะเตรียมอุดมคือมันได้เต็มที่การเรียนและกิจกรรม ถึงตัวเราอาจจะไม่ได้ทำกิจกรรมเยอะ แต่เราในฐานะเด็กเตรียมจะได้สัมผัสกับทั้งสองอย่างเยอะมาก ๆ แน่นอน ไม่เบื่อเลย แล้วมันทำให้เรารู้สึกมีช่วงวัยรุ่นตอนต้นที่ดี แอบรู้สึกโตขึ้น และได้ประสบการณ์ที่มีค่าทั้งในความทรงจำและสกิลการทำงานต่างๆด้วย 🤍</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">สุดท้ายอยากให้ขอให้กำลังทุกๆคนที่กำลังจะสอบเข้ามาในรั้วเตรียมอุดม เราเชื่อว่าทุกคนเก่งมากๆที่สอบเข้า ความกล้าหาญและพยายามจะตอบแทนด้วยสิ่งที่มีค่าให้ทุกคนแน่นอน ไม่ว่าผลลัพธ์จะออกมาเป็นแบบไหน แต่ก็อย่าลืมพักผ่อนเยอะๆ ผ่อนคลายตัวเอง กินข้าวอร่อยๆ ไม่ปวดหลัง สาธุ สาธุ 🙏🙏 ขอให้ความฝันของทุกคนถูกเติมเต็มจากความพยายามของทุกคนเลย มีอะไรสามารถปรึกษาเราได้เสมอ แล้วเข้ามาศิลป์สเปนเยอะๆนะะ! &lt;3 💋💋</span></p><p><br></p>"
      }
    ]
  }
]